Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Level 2
tr_tr: Seviye 2

source: Level 3
tr_tr: 3. seviye

source: Liberia
tr_tr: Liberya

source: Libyan Arab Jamahiriya
tr_tr: Libyan arap jamahiriya

source: Light
tr_tr: Işık

source: LIKE
tr_tr: BEĞENMEK

source: Like
tr_tr: Sevmek

source: Like Button
tr_tr: Benzeri düğme

source: Limit
tr_tr: Sınırlamak

source: Link
tr_tr: Bağlantı

source: link
tr_tr: bağlantı

source: Link Button
tr_tr: Link düğmesi

source: Link URL
tr_tr: bağlantı adresi

source: Link values
tr_tr: Bağlantı Değerleri

source: List
tr_tr: Liste

source: List Advanced Search
tr_tr: Gelişmiş Arama Listesi

source: List FAQs
tr_tr: SSS Listesi

source: List Listings
tr_tr: Listeleri Listeleme

source: List Members
tr_tr: Liste üyeleri

source: List Messages
tr_tr: Mesajları Listele

source: List name
tr_tr: Liste adı

source: List name to load tweets from - Optional. If you define list name you also must define the username of the list owner in the Username option.
tr_tr: Tweet'leri yüklemek için liste adı - isteğe bağlı. Liste adını tanımlarsanız, liste sahibinin kullanıcı adını Kullanıcı adı seçeneğinde tanımlamanız gerekir.

source: List Search
tr_tr: Arama Listesi

source: List Subscriptions
tr_tr: Abonelikler Listesi

source: List Testimonials
tr_tr: Tanıklık listesi

source: List View
tr_tr: Liste görünümü

source: List Withdrawals
tr_tr: Liste para çekme

source: Listing
tr_tr: Listeleme

# Listing AD status
source: Active
tr_tr: Aktif

# Listing AD status
source: Expired
tr_tr: Süresi doldu

# Listing AD status
source: Pending
tr_tr: Bekliyor

source: Listing Archive
tr_tr: Liste arşivi

# listing archive in breadcrumb
source: Listing
tr_tr: Listeleme

source: Listing archive page:
tr_tr: Liste arşiv sayfası:

source: Listing author ads
tr_tr: Yazar reklamları listeleme

source: Listing author claims
tr_tr: Yazar İddialarını Listeleme

source: Listing Author Dashboard Page
tr_tr: Yazar Dashboard Sayfası Listesi

source: Listing author has approved this payment.
tr_tr: Liste yazarı bu ödemeyi onayladı.

source: Listing base
tr_tr: Listeleme tabanı

source: Listing booking
tr_tr: Rezervasyon listeleme

# Listing breadcrumbs
source: Compare
tr_tr: Karşılaştırmak

# Listing breadcrumbs
source: Logging in first to report this listing.
tr_tr: Bu kaydı ilk önce giriş yaparak giriş yapın.

# Listing breadcrumbs
source: Print
tr_tr: Yazdır

# Listing breadcrumbs
source: Report listing
tr_tr: Rapor Listesi

# Listing breadcrumbs
source: Write a review
tr_tr: Bir değerlendirme yazın

source: Listing Card
tr_tr: Listeleme kartı

# Listing card
source: AD
tr_tr: Reklam

# Listing card
source: Added to Compare
tr_tr: Karşılaştırmak için eklendi

# Listing card
source: Compare
tr_tr: Karşılaştırmak

# Listing card
source: Login
tr_tr: Giriş yapmak

# Listing card
source: Price range:
tr_tr: Fiyat aralığı:

# Listing card
source: Save
tr_tr: Kayıt etmek

# Listing card
source: Saved
tr_tr: Kaydedilmiş

# Listing card
source: Verified
tr_tr: Doğrulanmış

source: Listing Card Content
tr_tr: Kart içeriği listeleme

# Listing cat
source: Listing types for filter listings
tr_tr: Filtre listeleri için Listeleme Türleri

# Listing cat
source: Select listing types which you want to apply to this category. They will be used instead of Listing Type value above.
tr_tr: Bu kategoriye başvurmak istediğiniz listeleme türlerini seçin. Yukarıdaki tür değerini listelemek yerine kullanılacaktır.

source: Listing Categories
tr_tr: Listeleme Kategorileri

source: Listing Category
tr_tr: Liste kategorisi

# Listing category
source: Image Icon
tr_tr: Görüntü simgesi

source: Listing Checkout Page
tr_tr: Ödeme sayfasını listeleme sayfası

source: Listing Claim
tr_tr: Listeleme iddiası

source: Listing Claim Fee Request Email
tr_tr: İddiayı Kayıt Ücreti Talep E-postası

# Listing count
source: Listing - %d
tr_tr: L

source: Listing currency
tr_tr: Para Birimi Liste

source: Listing Datas
tr_tr: Veri Listesi

source: Listing Default Type
tr_tr: Varsayılan türü listeleme

source: Listing Excerpt
tr_tr: Excerpt listeleme

source: Listing Expire
tr_tr: Liste süresi doldu

source: Listing Featured
tr_tr: Listeleme özellikli

source: Listing Field Title
tr_tr: Alan Başlık Listesi

# Listing Fields
source: Menus Limit
tr_tr: Menüler limiti

source: Listing Full Image
tr_tr: Tam görüntüyü listeleme

# Listing head
source: Verified
tr_tr: Doğrulanmış

source: Listing is featured
tr_tr: Listeleme özellikli

source: Listing Item :
tr_tr: Liste Öğesi:

source: Listing Item:
tr_tr: Liste Öğesi:

source: Listing Location
tr_tr: Listeleme yeri

source: Listing Location Type
tr_tr: Konum Türü Listesi

source: Listing Locations
tr_tr: Listeleme yerleri

source: Listing Pages - Important
tr_tr: Sayfaları Listeleme - Önemli

source: Listing Permalinks
tr_tr: Permalinks Listeleme

source: Listing Phone:
tr_tr: Telefon Listeleme:

source: Listing price
tr_tr: Fiyat listesi

source: Listing price based
tr_tr: Listeleme Fiyat Tabanlı

source: Listing Product
tr_tr: Ürün Listesi

source: Listing Product Datas
tr_tr: Ürün Veri Listesi

source: Listing reports
tr_tr: Liste raporları

source: Listing Search
tr_tr: Aramayı Listeleme

source: Listing Search Page
tr_tr: Arama sayfasını listeleme

source: Listing Sidebar Page AD
tr_tr: SideBar Sayfası Reklam Listesi

source: Listing Slider Item
tr_tr: Slider öğesini listeleme

source: Listing Submission Limit
tr_tr: Liste Gönderme Sınırı

source: Listing Tags
tr_tr: Listeleme etiketleri

source: Listing Tags (NEW)
tr_tr: Listeleme Etiketleri (Yeni)

source: Listing Thumbnail
tr_tr: Thumbnail listeleme

source: Listing Title
tr_tr: Liste başlığı

source: Listing Type
tr_tr: Listeleme türü

# Listing type
source: Additional note
tr_tr: Ek not

# Listing type
source: Admin/Author Booking Emails Template
tr_tr: Yönetici / Yazar Rezervasyon e-postaları şablonu

# Listing type
source: Allow quantity for Extra Services?
tr_tr: Ekstra hizmetler için miktar izin ver?

# Listing type
source: Approved Booking
tr_tr: Onaylı rezervasyon

# Listing Type
source: Auto embed video
tr_tr: Otomatik gömülü video

# Listing type
source: Available Dates (NEW)
tr_tr: Mevcut tarihler (yeni)

# Listing type
source: Cancel Booking
tr_tr: Rezervasyon iptali

# Listing type
source: Categories
tr_tr: Kategoriler

# Listing type
source: Checkin/out dates from
tr_tr: Çıkış / çıkış tarihleri

# Listing type
source: Custom field group
tr_tr: Özel alan grubu

# Listing type
source: Customer Booking Emails Template
tr_tr: Müşteri Rezervasyon e-postaları şablonu

# Listing Type
source: Default field
tr_tr: Varsayılan alan

# Listing type
source: Disable address link
tr_tr: Adres bağlantısını devre dışı bırak

# Listing type
source: Each 1 hour
tr_tr: Her 1 saat

# Listing type
source: Each 15 minutes
tr_tr: Her 15 dakika

# Listing type
source: Each 2 hours
tr_tr: Her 2 saat

# Listing type
source: Each 3 hours
tr_tr: Her 3 saat

# Listing type
source: Each 30 minutes
tr_tr: Her 30 dakika

# Listing type
source: Each 4 hours
tr_tr: Her 4 saat

# Listing type
source: Each 5 hours
tr_tr: Her 5 saat

# Listing type
source: Each 6 hours
tr_tr: Her 6 saat

# Listing type
source: Element ID
tr_tr: Öğe kimliği

# Listing type
source: Element ID will scroll to when dates selected
tr_tr: Öğe Kimliği, seçilen tarihler seçildiğinde

# Listing type
source: Enter listing category ids to get listings from, separated by a comma. Leave empty to get from all categories.
tr_tr: Bir virgülle ayrılmış, listeleri almak için kategori kimliklerini girin. Tüm kategorilerden almak için boş bırakın.

# Listing type
source: Expand first item?
tr_tr: İlk öğeyi genişletin mi?

# Listing type
source: Extra Class
tr_tr: Ekstra sınıf

# Listing type
source: Featured only
tr_tr: Sadece özellikli

# Listing Type
source: Field Type
tr_tr: Alan türü

# Listing type
source: File Upload
tr_tr: Dosya yükleme

# Listing Type
source: File url
tr_tr: Dosya url

# Listing type
source: Five
tr_tr: Beş

# Listing type
source: For multiple days event
tr_tr: Birden fazla gün için etkinlik için

# Listing type
source: For single day event
tr_tr: Tek günlük olay için

# Listing type
source: For viewers also
tr_tr: İzleyiciler için de

# Listing type
source: Four
tr_tr: Dört

# Listing Type
source: Full Size
tr_tr: Tam boy

# Listing Type
source: Hide current checkin date value?
tr_tr: Geçerli kontrol tarih değerini gizle?

# Listing Type
source: Hide date metas?
tr_tr: Tarihi Gizle Metas?

# Listing type
source: Hide message field?
tr_tr: Mesaj alanını gizle?

# Listing type
source: Hide on logout user or based author plan?
tr_tr: Oturumu kapat Kullanıcı veya Tabanlı Yazar Planında Gizle?

# Listing type
source: Hide on not claimed listing?
tr_tr: İddia edilmedi listelenmiyor mu?

# Listing type
source: Hide phone field?
tr_tr: Telefon alanını gizle?

# Listing type
source: Hide this widget on
tr_tr: Bu widget'ı gizle

# Listing Type
source: Hide timezone?
tr_tr: Haimizone'yi gizle?

# Listing type
source: Hide Title
tr_tr: Başlığı gizle

# Listing Type
source: Hide when there is no price set?
tr_tr: Fiyat seti olmadığında saklanın?

# Listing Type
source: HTML Code
tr_tr: HTML Kodu

# Listing type
source: HTML Code
tr_tr: HTML Kodu

# Listing Type
source: Image field
tr_tr: Görüntü alanı

# Listing Type
source: Images Size
tr_tr: Görüntü boyutu

# Listing Type
source: Large size, maximum 1024px
tr_tr: Büyük boy, maksimum 1024px

# Listing type
source: Leave this empty to use option from HomeRadar Add-Ons -> Emails tab
tr_tr: HOMERADAR eklentilerden seçenek kullanımı için bu boş bırakın -> E-posta Sekmesi

# Listing Type
source: Link field
tr_tr: Bağlantı alanı

# Listing Type
source: Listing gallery size
tr_tr: Liste Galeri Boyutu

source: Listing type
tr_tr: Listeleme türü

# Listing type
source: Listing type description
tr_tr: Liste Tipi Açıklama

# Listing Type
source: Medium size, maximum 300px
tr_tr: Orta boy, maksimum 300px

# Listing type
source: Move All menu tab to last?
tr_tr: En son tüm menü sekmesini hareket ettirin mi?

# Listing type
source: New Booking Post
tr_tr: Yeni rezervasyon sonrası

# Listing type
source: No listing price
tr_tr: Liste yok Fiyat

# Listing type
source: None
tr_tr: Hiçbiri

# Listing type
source: Not for author
tr_tr: Yazar için değil

# Listing type
source: Number of features on a row
tr_tr: Üst üste özellik sayısı

# Listing type
source: One
tr_tr: Bir

# Listing type
source: Per day
tr_tr: Günde

# Listing type
source: Per listing
tr_tr: Liste başına

# Listing type
source: Per Month
tr_tr: Her ay

# Listing type
source: Per night
tr_tr: Gecelik

# Listing type
source: Per Week
tr_tr: Haftada

# Listing type
source: Per Year
tr_tr: Yıl başına

# Listing Type
source: Require checkin for booking?
tr_tr: Rezervasyon için kontrol gerektiriyor musunuz?

# Listing type
source: Show Add to Calendar?
tr_tr: Göster Takvime Ekle?

# Listing type
source: Show Event Tickets
tr_tr: Etkinlik biletlerini göster

# Listing type
source: Show Logo
tr_tr: Logo göstermek

# Listing Type
source: Show Minimum Nights
tr_tr: Minimum Geceleri Göster

# Listing type
source: Show on mobile?
tr_tr: Mobilde göster?

# Listing type
source: Show Share
tr_tr: Paylaşmak

# Listing type
source: Show Website
tr_tr: Web sitesini göster

# Listing type
source: Six
tr_tr: Altı

# Listing type
source: Sliders per view for bg slider type: number or auto
tr_tr: BG Slider Tipi için Görünüm Başına Kaydırıcılar: Sayı veya Otomatik

# Listing type
source: This will generate availabe time slots for booking every selected time based on working hours of date. You must select working hours and booking form must have date picker to make this work
tr_tr: Bu, tarihin çalışma saatlerine göre seçilen her zaman rezervasyonu için uygun zaman dilimi oluşturacaktır. Çalışma saatlerini seçmelisiniz ve rezervasyon formu bu işi yapmak için tarih seçici olmalıdır

# Listing type
source: Three
tr_tr: Üç

# Listing type
source: Tickets label
tr_tr: Bilet etiketi

# Listing type
source: Title
tr_tr: Başlık

# Listing type
source: Unmute background video
tr_tr: Arka plan videosunu aç

# Listing type
source: Use as Inquiry form?
tr_tr: Soruşturma formu olarak kullanın?

# Listing type
source: Use section style
tr_tr: Bölüm stilini kullanın

# Listing type
source: Use this field to add a class name and then refer to it in your CSS.
tr_tr: Bir sınıf adı eklemek için bu alanı kullanın ve ardından CSS'nizde bakın.

# Listing Type
source: View file button
tr_tr: Dosya düğmesini görüntüleyin

source: Listing Type Builder
tr_tr: Listeleme Tipi Oluşturucu

# Listing type field
source: Accomodation
tr_tr: Konaklama

# Listing type field
source: Additional Services Fees
tr_tr: Ek Hizmetler Ücretleri

# Listing type field
source: Address
tr_tr: Adres

# Listing type field
source: Address line 2
tr_tr: Adres Satırı 2

# Listing type field
source: Adult capacity
tr_tr: Yetişkin kapasitesi

# Listing type field
source: Agent
tr_tr: Ajan

# Listing type field
source: Area
tr_tr: Alan

# Listing type field
source: Available Dates
tr_tr: Alan ...

# Listing type field
source: Bathrooms
tr_tr: Alan ...

# Listing type field
source: Bedrooms
tr_tr: Yatak odası

# Listing type field
source: Calendar
tr_tr: Takvim

# Listing type field
source: Category
tr_tr: Kategori

# Listing type field
source: Children capacity
tr_tr: Çocuk kapasitesi

# Listing type field
source: Children Price
tr_tr: Çocuk Fiyat

# Listing type field
source: Coupon Codes
tr_tr: Kupon Kodları

# Listing type field
source: Description
tr_tr: Tanım

# Listing type field
source: Editor
tr_tr: Editör

# Listing type field
source: Email
tr_tr: E-posta

# Listing type field
source: Email Address
tr_tr: E

# Listing type field
source: Excerpt
tr_tr: Alıntı

# Listing type field
source: Extra Fees
tr_tr: Ekstra ücretler

# Listing type field
source: Facilities
tr_tr: Tesisler

# Listing type field
source: Facts
tr_tr: Gerçekler

# Listing type field
source: Faqs
tr_tr: SSS

# Listing type field
source: Featured Image
tr_tr: Özellikli resim

# Listing type field
source: File Uploader
tr_tr: Dosya yükleyici

# Listing type field
source: Floor Plans
tr_tr: Kat planları

# Listing type field
source: Garage
tr_tr: Garaj

# Listing type field
source: Guests Capability
tr_tr: Konuklar yeteneği

# Listing type field
source: Header Background
tr_tr: Başlık arka plan

# Listing type field
source: Header Media
tr_tr: Başlık medyası

# Listing type field
source: Hotel Rooms
tr_tr: Otel odaları

# Listing type field
source: House Size
tr_tr: Ev büyüklüğü

# Listing type field
source: iCal Import Url
tr_tr: iCal ithalat url

# Listing type field
source: Image
tr_tr: Görüntü

# Listing type field
source: Images
tr_tr: Görüntüler

# Listing type field
source: Latitude
tr_tr: Enlem

# Listing type field
source: Latitude (Drag marker on the map)
tr_tr: Enlem (haritada sürükleyicisi)

# Listing type field
source: Listing FAQs
tr_tr: SSS Listeleme

# Listing type field
source: Listing Price
tr_tr: Fiyat listesi

# Listing type field
source: Listing Quantities
tr_tr: Listeleme miktarları

# Listing type field
source: Listing Tags
tr_tr: Listeleme etiketleri

# Listing type field
source: Location
tr_tr: Konum

# Listing type field
source: Locations Select
tr_tr: Konumlar Seç

# Listing type field
source: Logo (NEW)
tr_tr: Logo (yeni)

# Listing type field
source: Longitude
tr_tr: Boylam

# Listing type field
source: Longitude (Drag marker on the map)
tr_tr: Boylam (haritada sürükle işaretçisi)

# Listing type field
source: Map
tr_tr: Harita

# Listing type field
source: Max Guests
tr_tr: Maksimum misafirler

# Listing type field
source: Max Price
tr_tr: Maksimum fiyat

# Listing type field
source: Menu PDF
tr_tr: Menü PDF

# Listing type field
source: Minimum nights
tr_tr: Minimum gece

# Listing type field
source: Minimum nights required for booking
tr_tr: Rezervasyon için gerekli minimum gece

# Listing type field
source: Minimum quantities/adults
tr_tr: Minimum Miktarlar / Yetişkinler

# Listing type field
source: Minimum quantities/adults required for booking
tr_tr: Rezervasyon için gerekli Minimum Miktarlar / Yetişkinler

# Listing type field
source: No of Bathrooms
tr_tr: Banyo yok

# Listing type field
source: No of Bedrooms
tr_tr: Yatak odası yok

# Listing type field
source: No of Cars
tr_tr: Araba yok

# Listing type field
source: Phone
tr_tr: Telefon

# Listing type field
source: Phone Number
tr_tr: Telefon numarası

# Listing type field
source: Price
tr_tr: Fiyat

# Listing type field
source: Price To
tr_tr: Fiyat

# Listing type field
source: Room Quantity
tr_tr: Oda miktarı

# Listing type field
source: Rooms/Products
tr_tr: Odalar / Ürünler

# Listing type field
source: Sale Off
tr_tr: Satılık

# Listing type field
source: SAVE AS PENDING
tr_tr: Bekleyen Olarak Kaydet

# Listing type field
source: Save listing as pending, so admin will not publish your listing
tr_tr: Listeyi beklemede kaydet, bu yönetici listenizi yayınlamaz

# Listing type field
source: Section Title
tr_tr: Bölüm başlığı

# Listing type field
source: Single Image
tr_tr: Tek resim

# Listing type field
source: Single Text
tr_tr: Tek metin

# Listing type field
source: Socials
tr_tr: Sosyal haklar

# Listing type field
source: Status
tr_tr: Durum

# Listing type field
source: Tags
tr_tr: Etiketler

# Listing type field
source: Text
tr_tr: Metin

# Listing type field
source: Title
tr_tr: Başlık

# Listing type field
source: Website
tr_tr: İnternet sitesi

# Listing type field
source: Whatsapp Number
tr_tr: Whatsapp numarası

# Listing type field
source: WooCommerce Product Category
tr_tr: WooCommerce Ürün Kategorisi

# Listing type field
source: Yard Size
tr_tr: Bahçe boyutu

# Listing type field
source: Zip Code
tr_tr: Posta kodu

source: Listing Type Select
tr_tr: Liste Türü Seç

source: Listing Types
tr_tr: Listeleme türleri

source: Listing URL
tr_tr: URL'yi listeleme

source: Listing value equal search value
tr_tr: Liste değeri Eşit Arama Değeri

source: Listing value greater than or equal search value
tr_tr: DEĞERLENDİRME değeri veya eşit arama değeri

source: Listing value greater than search value
tr_tr: Arama değerinden daha büyük listeleme değeri

source: Listing value less than or equal search value
tr_tr: DEĞERLENDİRME değeri veya eşit arama değeri

source: Listing value less than search value
tr_tr: Arama değerinden daha az listeleme değeri

source: Listing value not equal search value
tr_tr: Liste değeri eşit değil Arama değeri

source: Listing Views
tr_tr: Görüntüleme Listesi

source: Listing was already featured
tr_tr: Listeleme zaten özellikli

source: Listing Whatsapp:
tr_tr: WhatsApp Listeleme:

source: Listing will go to pending status when it expired.
tr_tr: Liste süresi dolduğunda bekleyen duruma gidecektir.

source: Listing/Room Price
tr_tr: Listeleme / oda Fiyat

source: Listings
tr_tr: Liste

source: Listings - Column Map
tr_tr: İlanlar - Sütun Haritası

source: Listings - Column Map/Top-Filter
tr_tr: İlanlar - Sütun Haritası / Üst Filtre

source: Listings - Full Map
tr_tr: İlanlar - Tam Harita

source: Listings - Full Map/Side-Filter
tr_tr: İlanlar - Tam Harita / Yan Filtre

source: Listings - No Map
tr_tr: İlanlar - Harita Yok

source: Listings - No Map/Side-Filter
tr_tr: İlanlar - Harita / Yan Filtre Yok

source: Listings AD
tr_tr: İlan ilanı

source: Listings Archive Page AD
tr_tr: Listeler Arşivi Sayfa Reklamı

source: Listings Category Page AD
tr_tr: İlanlar Kategori Sayfa İlanı

source: Listings Get Field
tr_tr: İlanlar Alan Alın

source: Listings Grid
tr_tr: Listeler ızgarası

source: Listings head info
tr_tr: Listeler Başkanı

source: Listings head title
tr_tr: Listeler Başlığı Başlığı

source: Listings Layout
tr_tr: Listeler Düzeni

source: Listings Limit
tr_tr: İlanlar Sınırı

source: Listings Map
tr_tr: Listeler Haritası

source: Listings Map Data
tr_tr: İlanlar Harita Verileri

source: Listings per page
tr_tr: Sayfa başına listeler

source: Listings Query
tr_tr: Listeler sorgusu

source: Listings related
tr_tr: İlgili Listeler

source: Listings Search
tr_tr: İlanlar Arama

source: Listings Search Page AD
tr_tr: İlanlar Arama Sayfa Reklamı

source: Listings Slider
tr_tr: Listeler kaydırıcı

source: Listings to show
tr_tr: Gösterecek Listeler

source: Lithuania
tr_tr: Litvanya

source: Live Publishable Key
tr_tr: Canlı yayınlanabilir anahtar

source: Live Secret Key
tr_tr: Canlı Gizli Anahtar

source: Load sub categories for filter.
tr_tr: Filtre için alt kategorileri yükleyin.

source: Load Sub-Cat
tr_tr: Yük alt kedisi

source: Loading
tr_tr: Yükleniyor

source: Local
tr_tr: Yerel

source: Location
tr_tr: Konum

source: Location base
tr_tr: Yer tabanı

source: Location Select
tr_tr: Yer seçin

source: Locations
tr_tr: Yerler

source: Locations Layout
tr_tr: Yerler düzeni

source: Locations Query
tr_tr: Konumlar sorgusu

source: Locations to get listings
tr_tr: Listeleme almak için yerler

source: Log In
tr_tr: Giriş yapmak

source: Log Out
tr_tr: Çıkış Yap

source: Log Out
tr_tr: Çıkış Yap

source: Log/Reg Bottom Content
tr_tr: LOG / REG alt içeriği

source: Log/Reg modal title
tr_tr: Log / reg modal başlık

source: Log/Reg Top Content
tr_tr: Log / reg en iyi içerik

source: Logging in first to bookmark this listing.
tr_tr: Bu kaydı ilk önce giriş yaparak giriş yapın.

source: Logging in first to continue checkout.
tr_tr: Önce giriş yapmaya devam etmek için giriş yapın.

source: Logging in first to follow author.
tr_tr: İlk önce yazar takip etmek için giriş yapın.

source: Logging in first to report this listing.
tr_tr: Bu kaydı ilk önce giriş yaparak giriş yapın.

source: Logging in first to save this listing.
tr_tr: Bu listeyi kaydetmek için önce giriş yapabilirsiniz.

source: Login or register
tr_tr: Giriş yap veya kaydol

source: Login Page
tr_tr: Giriş sayfası

source: Login Redirect Timeout
tr_tr: Giriş Zaman Aşımı Yönlendirme

source: Login success. Redirecting...
tr_tr: Giriş başarılı. Yönlendirme ...

source: Login to chat
tr_tr: Sohbet için giriş yapın

source: Login user after registered?
tr_tr: Kayıtlandıktan sonra kullanıcı girişi?

source: Login/Register
tr_tr: Giriş / Kayıt

# Login/register/lost password button
source: Submit
tr_tr: Göndermek

source: Logo for Login/Register Modal
tr_tr: Giriş / Kayıt Modal için logo

source: Logout user
tr_tr: Çıkış kullanıcısı

source: Longitude
tr_tr: Boylam

source: Loop
tr_tr: Döngü

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit.
tr_tr: Lorem Ipsum Dolor Sit Amet, Adipiscing Elit Konsectetur.

source: Lost Your Password?
tr_tr: Şifreni mi unuttun?

source: Low Resolution - 306x306 px
tr_tr: Düşük Çözünürlük - 306x306 px

source: Lowest price
tr_tr: En düşük fiyat

source: Luxembourg
tr_tr: Lüksemburg

source: Macedonia, the Former Yugosalv Republic of
tr_tr: Makedonya, eski Yugoslav Cumhuriyeti

source: Madagascar
tr_tr: Madagaskar

source: Mail :
tr_tr: Posta:

source: Mail:
tr_tr: Posta:

source: Main
tr_tr: Ana

source: Main Dashboard Sidebar
tr_tr: Ana Dashboard Kenar Çubuğu

source: Maintenance
tr_tr: Bakım

source: Maintenance Options
tr_tr: Bakım seçenekleri

source: Malaysia
tr_tr: Malezya

source: Maldives
tr_tr: Maldivler

source: Manual Subscription
tr_tr: Manuel abonelik

source: Map Card Options
tr_tr: Harita kartı seçenekleri

source: Map Marker
tr_tr: Harita işaretleyici

source: Map Position
tr_tr: Harita pozisyonu

source: Map provider
tr_tr: Harita sağlayıcısı

# Map provider
source: Google Map
tr_tr: Google Harita

# Map provider
source: OpenStreetMap
tr_tr: Açılma

source: Map Provider API
tr_tr: Harita sağlayıcı API

source: Map Width
tr_tr: Harita genişliği

source: Mapbox Token
tr_tr: MapBOX belirteci

source: Margin
tr_tr: Marj

source: Mark Order as complete
tr_tr: Siparişin tamamlandığı gibi işaretleyin

source: Marshall Islands
tr_tr: Marşal Adaları

source: Mauritania
tr_tr: Moritanya
