Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Singular name (e.g.Business)
tr_tr: Tekil isim (e.g.business)

source: Site Key
tr_tr: Site anahtarı

source: Site owner account
tr_tr: Site sahibi hesabı

source: Six Columns
tr_tr: Altı sütun

source: Six Months
tr_tr: Altı ay

source: Sixth Position
tr_tr: Altıncı pozisyon

source: Size
tr_tr: Boy

source: Skrill merchant email
tr_tr: Skrill Ticaret E-postası

source: Skrill Payment
tr_tr: Skrill ödeme

# skrill product
source: Name:
tr_tr: İsim:

# skrill product
source: Product ID:
tr_tr: Ürün kimliği:

source: Skrill secret word
tr_tr: Skrill gizli kelime

source: Skype Account
tr_tr: Skype hesabı

source: Slide Items
tr_tr: Slayt öğeleri

source: Slides
tr_tr: Slaytlar

source: Slideshow Images
tr_tr: Slayt gösterisi görüntüleri

source: Slots
tr_tr: yuvalar

source: Slots:
tr_tr: Yuvalar:

source: Slots:
tr_tr: Yuvalar:

source: Slovakia
tr_tr: Slovakya

source: Slovenia
tr_tr: Slovenya

source: Slug
tr_tr: Sümüklü böcek

source: Small
tr_tr: Küçük

source: Small Boxed
tr_tr: Küçük kutulu

source: Social Icon
tr_tr: Sosyal simgesi

source: Social URL
tr_tr: Sosyal URL

source: Socials
tr_tr: Sosyal haklar

source: Socials Share
tr_tr: Sosyal Hisse Senedi

source: Socials:
tr_tr: Sosyal:

source: Solid
tr_tr: Sağlam

source: Solomon Islands
tr_tr: Solomon Adaları

source: Somalia
tr_tr: Somali

source: Sorry! This action is not allowed on demo site.
tr_tr: Afedersiniz! Bu işlem demo sitesinde izin verilmez.

source: Sorry, we don't accept empty passwords.
tr_tr: Üzgünüz, boş şifreleri kabul etmiyoruz.

source: Sorry, your nonce did not verify.
tr_tr: Üzgünüz, seninle ilgili değil.

source: Sort by:
tr_tr: Göre sırala:

source: Sort Order
tr_tr: Sıralama düzeni

source: South Africa
tr_tr: Güney Afrika

source: South Georgia and the South Sandwich Islands
tr_tr: Güney Georgia ve Güneyli Sandwich Adaları

source: Space
tr_tr: Uzay

# Space
source: Big
tr_tr: Büyük

# Space
source: Bigger
tr_tr: Daha büyük

# Space
source: Extra Big
tr_tr: Ekstra büyük

# Space
source: Extra Small
tr_tr: Çok küçük

# Space
source: Medium
tr_tr: Orta

# Space
source: None
tr_tr: Hiçbiri

# Space
source: Small
tr_tr: Küçük

source: Spacing
tr_tr: Boşluk

source: Spain
tr_tr: ispanya

source: Speakers/Trainers
tr_tr: Hoparlörler / Eğitmenler

source: Specialties
tr_tr: Uzmanlıklar

source: Speed
tr_tr: Hız

source: Square
tr_tr: Kare

source: Standard Resolution - 612x612 px
tr_tr: Standart Çözünürlük - 612x612 PX

source: Stars Value
tr_tr: Yıldız Değeri

source: Start
tr_tr: Başlangıç

source: Start time
tr_tr: Başlangıç saati

source: State
tr_tr: Durum

source: State / County
tr_tr: Devlet / İlçe

source: Status
tr_tr: Durum

source: Status base
tr_tr: Durum tabanı

source: Status Buttons
tr_tr: Durum düğmeleri

source: Status of booking to show on dashboard
tr_tr: Kontrol panelinde göstermek için rezervasyon durumu

source: Status/Actions
tr_tr: Durum / Eylemler

source: Step
tr_tr: Adım

source: Step change
tr_tr: Adım değişikliği

source: Step Number
tr_tr: Adım numarası

source: Sticks Slider
tr_tr: Slider Sticks

source: Stripe
tr_tr: Şerit

source: Stripe API Keys - Settings
tr_tr: Şerit API tuşları - Ayarlar

source: Stripe Payment
tr_tr: Şerit ödeme

source: Stripe Plan
tr_tr: Şerit planı

source: Stripe Recurring Plan
tr_tr: Şerit tekrarlayan plan

source: structure
tr_tr: yapı

source: Style
tr_tr: Stil

source: Style 1
tr_tr: Stil 1

source: Style 2
tr_tr: Stil 2

source: Sub Title
tr_tr: Alt yazı

source: Subject
tr_tr: Ders

source: Submit
tr_tr: Göndermek

source: Submit a withdrawal request
tr_tr: Çekilme talebi gönderin

source: Submit Button
tr_tr: Gönder düğmesi

source: Submit Form
tr_tr: Formu gönder

# Submit listing
source: This is sub heading for edit listing page
tr_tr: Bu liste düzenleme sayfası için alt başlıktır

# Submit listing
source: This is sub heading for submit listing page
tr_tr: Bu, liste gönderme sayfası için alt başlıktır.

# Submit listing
source: You must select a listing type to add listing to
tr_tr: Listeyi eklemek için bir liste türü seçmelisiniz.

# Submit listing
source: {SMFNAME} field is required. Please enter it value.
tr_tr: {SMFNAME} alan gereklidir. Lütfen değerini girin.

source: Submit Listing Page
tr_tr: Liste sayfasını gönder

# Submit page
source: Background Image
tr_tr: Arka plan görüntüsü

# Submit page
source: Background Slidshow
tr_tr: Arka plan slayt gösterisi

# Submit page
source: Background Video
tr_tr: Arka plan video

# Submit page
source: End
tr_tr: Son

# Submit page
source: iFrame Source
tr_tr: iframe kaynağı

# Submit page
source: Images
tr_tr: Görüntüler

# Submit page
source: Images Slider
tr_tr: Görüntü kaydırıcı

# Submit page
source: Map
tr_tr: Harita

# Submit page
source: Plan Description
tr_tr: Plan açıklaması

# Submit page
source: Plan Size
tr_tr: Plan boyutu

# Submit page
source: Plan Title
tr_tr: Plan başlığı

# Submit page
source: Start
tr_tr: Başlangıç

# Submit page
source: Street View
tr_tr: sokak Görünümü

# Submit page
source: Vimeo Video ID
tr_tr: Vimeo video kimliği

source: Submit Redirect
tr_tr: Yönlendirme gönderin

source: Submit Review
tr_tr: İnceleme Gönder

source: Subscribe Section
tr_tr: Abone Olun Bölüm

source: Subscribed with
tr_tr: İle abone

source: Subscribers Count
tr_tr: Aboneler Sayısı

source: Subscription
tr_tr: Abonelik

source: Subscription Expired Action
tr_tr: Aboneliğin Süresi Dolmuş Eylem

source: Subscription for {{plan}} plan
tr_tr: {{Plan}} planı için abonelik

source: Subscription invoice
tr_tr: Abonelik faturası

source: Subscription Meta
tr_tr: Abonelik meta

source: Subscription to
tr_tr: Abonelik

source: Subscription will expire - Author email
tr_tr: Abonelik sona erecek - Yazar e-postası

source: SubTitle
tr_tr: Alt yazı

source: Subtitle
tr_tr: Alt yazı

source: Subtotal
tr_tr: ara toplam

source: Successfully registered. Check your email address for the password.
tr_tr: Başarıyla kayıtlı. Parola için e-posta adresinizi kontrol edin.

source: Sunday
tr_tr: Pazar

source: Suriname
tr_tr: Surin

source: Svalbard and Jan Mayen
tr_tr: Svalbard ve Jan Mayen

source: Swaziland
tr_tr: Svaziland

source: Sweden
tr_tr: İsveç

source: swing
tr_tr: sallanmak

source: Switch
tr_tr: Değiştirmek

source: Switzerland
tr_tr: İsviçre

source: Symbol
tr_tr: Sembol

source: Symbol pos
tr_tr: Sembol pos

source: Syrian Arab Republic
tr_tr: Suriye Arap Cumhuriyeti

source: Tag
tr_tr: Etiket

source: Tag base
tr_tr: Tag tabanı

source: Tag Name (for get Tagged option above).
tr_tr: Etiket Adı (Yukarıdaki etiketli seçenek için).

source: Tagged - Images with a specific tag
tr_tr: Tagged - Belirli bir etiketi olan görüntüler

source: Tags
tr_tr: Etiketler

source: Tags Filter
tr_tr: Etiketler filtresi

source: Taiwan, Province of China
tr_tr: Tayvan, Çin'in bölgesi

source: Tajikistan
tr_tr: Tacikistan

source: Tanzania, United Republic of
tr_tr: Tanzanya, Birleşik Cumhuriyeti

source: Target
tr_tr: Hedef

source: Tax
tr_tr: Vergi

source: Tax:
tr_tr: Vergi:

source: Taxes
tr_tr: Vergi

source: Taxonomy Options
tr_tr: Taksonomi seçenekleri

source: Taxonomy Relation
tr_tr: Taksonomi ilişkisi

source: Team Box
tr_tr: Takım kutusu

source: Team Members Grid
tr_tr: Takım Üyeleri Izgarası

source: Telegram
tr_tr: Telgraf

source: Template name must not be empty.
tr_tr: Şablon adı boş olmamalıdır.

source: Ten
tr_tr: On

source: Ten Columns
tr_tr: On sütun

source: Ten Stars
tr_tr: On yıldız

source: Tenth Position
tr_tr: Onuncu pozisyon

source: Term Count
tr_tr: Terim sayısı

source: Term Group
tr_tr: Terim grubu

source: Term ID
tr_tr: Terim kimliği

source: Terms Include
tr_tr: Terimler dahil

source: Terms Text
tr_tr: Metin terimler

source: TERRAIN - map with mountains, rivers, etc
tr_tr: Arazi - Dağlar, Nehirler, vb.

source: Test mode
tr_tr: Test modu

source: Test Publishable Key
tr_tr: Yayınlanabilir tuşu test edin

source: Test Secret Key
tr_tr: Test Gizli Anahtarı

source: Testimonial
tr_tr: Tanıklık

source: Testimonial Meta Options
tr_tr: Testimonial meta seçenekleri

source: Testimonials
tr_tr: Tanıklık

source: Testimonials Slider
tr_tr: Tanıklık kaydırıcısı

source: Text
tr_tr: Metin

source: Text Block
tr_tr: Metin bloğu

source: Text Content (Can be used with HTML tags)
tr_tr: Metin içeriği (HTML etiketlerinde kullanılabilir)

source: Text Field
tr_tr: Metin alanı

source: Text input field
tr_tr: Metin giriş alanı

source: Thailand
tr_tr: Tayland

source: Thank you!
tr_tr: Teşekkürler!

source: The address to send the confirmation email to.
tr_tr: Onay e-postasını göndermek için adres.

source: The agency id is incorrect.
tr_tr: Ajans kimliği yanlış.

source: The agent has been successfully added.
tr_tr: Ajan başarıyla eklendi.

source: The agent id is incorrect.
tr_tr: Ajan kimliği yanlış.

source: The author id is incorrect.
tr_tr: Yazar kimliği yanlış.

source: The booking has already canceled.
tr_tr: Rezervasyon zaten iptal edildi.

source: The booking id is incorrect.
tr_tr: Rezervasyon kimliği yanlış.

source: The booking was canceled by user.
tr_tr: Rezervasyon kullanıcı tarafından iptal edildi.

source: The comment is awaiting moderation.
tr_tr: Yorum denetimi bekliyor.

source: The date should be MM/DD/YYYY format. Ex: 12/25/2021
tr_tr: Tarih mm / dd / yyyy formatı olmalıdır. Ör: 12/25/2021

source: The editing listing is incorrect.
tr_tr: Düzenleme listesi yanlış.

source: The email address you entered is not valid.
tr_tr: Girdiğiniz e-posta adresi geçerli değil.

source: The email could not be sent.
tr_tr: E-posta gönderilemedi.

source: The email could not be sent. Your site may not be correctly configured to send emails.
tr_tr: E-posta gönderilemedi. Siteniz, e-posta gönderecek şekilde doğru şekilde yapılandırılamayabilir.

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 320:1,768:2,1500:3
tr_tr: Biçim şudur: Ekran boyutu: Number-öğeler-ekran, daha büyük ekran boyutu: Number-öğeler-ekran. EX: 320: 1,768: 2,1500: 3

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 850:1,1270:2,1650:3,2560:4
tr_tr: Biçim şudur: Ekran boyutu: Number-öğeler-ekran, daha büyük ekran boyutu: Number-öğeler-ekran. EX: 850: 1.1270: 2,1650: 3,2560: 4

source: The format is: screen-size:number-items-display,smaller-screen-size:number-items-display. Ex: 1650:3,1224:2,564:1
tr_tr: Format şudur: Ekran boyutu: Number-öğeler-ekran, daha küçük ekran boyutu: Number-öğeler-ekran. Ör: 1650: 3,1224: 2,564: 1

source: The Google reCAPTCHA check failed. Are you a robot?
tr_tr: Google ReCaptcha kontrolü başarısız oldu. Robot musun?

source: The listing id is incorrect.
tr_tr: Liste kimliği yanlış.

source: The logical relationship between each inner taxonomy.
tr_tr: Her iç taksonomi arasındaki mantıksal ilişki.

source: The maximum number of upload images per field.
tr_tr: Alan başına maksimum yükleme görüntüsü sayısı.

source: The maximum upload file size in MB (Megabyte).
tr_tr: MB (megabyte) içindeki maksimum yükleme dosyası boyutu.

source: The maximum withdrawal amount is {amount} USD
tr_tr: Maksimum para çekme miktarı {Tutar} USD'dir.

source: The message id is incorrect.
tr_tr: Mesaj kimliği yanlış.

source: The new password does not match each other.
tr_tr: Yeni şifre birbirinizle eşleşmiyor.

source: The number of milliseconds to wait before logged in redirect
tr_tr: Giriş yapmadan önce beklemek için milisaniye sayısı

source: The number of milliseconds to wait before redirecting to cart page when booking success. 0 for immediately redirect.
tr_tr: Başarı rezervasyonu yaparken sepet sayfasını yönlendirmeden önce beklemek için milisaniye sayısı. 0 Hemen yönlendirin.

source: The old password is incorrect.
tr_tr: Eski şifre yanlış.

source: The packages page current user can see their current plan details or update plan.
tr_tr: Paketler sayfası mevcut kullanıcısı mevcut plan bilgilerini veya güncelleme planını görebilir.

source: The page display after user complete checkout.
tr_tr: Kullanıcı Komple Ödeme Sonrası Sayfa Ekranı.

source: The page redirect to after submit/edit listing
tr_tr: Sayfa gönderildikten sonra / düzenleme listesini yeniden yönlendirin

source: The page user redirect to after login.
tr_tr: Sayfa kullanıcı giriş yaptıktan sonra yönlendirir.

source: The page user will be redirected to when click to free membership plan.
tr_tr: Sayfa kullanıcısı ücretsiz üyelik planına tıkladığınızda yönlendirilecektir.

source: The password reset link you used is not valid anymore.
tr_tr: Kullandığınız şifre sıfırlama bağlantısı artık geçerli değil.

source: The post id is incorrect.
tr_tr: POST ID yanlış.

source: the site admin
tr_tr: Site Yöneticisi

source: The time should be hh:mm:ss format. Ex: 10:30:00
tr_tr: Zaman HH: MM: SS formatı olmalıdır. Ex: 10:30:00

source: The two passwords you entered don't match.
tr_tr: Girdiğiniz iki şifre eşleşmiyor.

source: Theme Color
tr_tr: Tema rengi

source: Theme color
tr_tr: Tema rengi

source: There are no listings matching your search.
tr_tr: Aramanıza uygun bir liste yok.

source: There are no users registered with this email address.
tr_tr: Bu e-posta adresine kayıtlı bir kullanıcı yok.

source: There is no featured listing.
tr_tr: Özel bir liste yok.

source: There is no listing associating with this package.
tr_tr: Bu paketle ilişkilendirme listesi yok.

source: There is no listing type. Please contact to site owner for more details.
tr_tr: Liste türü yok. Daha fazla ayrıntı için lütfen site sahibine başvurun.

source: There is no user registered with that email address.
tr_tr: Bu e-posta adresine kayıtlı bir kullanıcı yok.

source: There is something wrong. Please try again.
tr_tr: Yanlış birşey var. Lütfen tekrar deneyin.

source: There was an error trying to send your message. Please try again later.
tr_tr: Mesajınızı göndermeye çalışırken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: There was an error trying to send your message. Please try again.
tr_tr: Mesajınızı göndermeye çalışırken bir hata oluştu. Lütfen tekrar deneyin.

source: These fields will appear on submit/edit listing field editor, and used for filter listings if it exists on filter form.
tr_tr: Bu alanlar, listeleme alanını gönder / düzenleme alanında görünecek ve filtre formunda varsa filtre listeleri için kullanılır.

source: Third Position
tr_tr: Üçüncü pozisyon

source: This is listing type General tab
tr_tr: Bu, genel sekmesini listeliyor

source: This should probably be your listing sitename.
tr_tr: Bu muhtemelen listeleme sitenizin adınız olmalıdır.

source: This username is already registered. Please choose another one.
tr_tr: Bu kullanıcı adı zaten kayıtlı. Lütfen başka birini seçiniz.

source: This will act as the "from" and "reply-to" email address.
tr_tr: Bu, "dan" ve "Cevap" e-posta adresi olarak hareket eder.

source: Thousand SEP
tr_tr: Bin Sep

source: Thousand separator
tr_tr: Bin ayırıcı

source: Three Columns
tr_tr: Üç sütun

source: Three columns
tr_tr: Üç sütun

source: Three Months
tr_tr: Üç ay

source: Thursday
tr_tr: Perşembe

source: Tickets
tr_tr: Biletler

source: Tickets:
tr_tr: Biletler:

source: Tickets:
tr_tr: Biletler:

source: TIME
tr_tr: ZAMAN

source: Time
tr_tr: Zaman

source: Time :
tr_tr: Zaman :

source: Time Format
tr_tr: Zaman formatı

source: Time Line
tr_tr: Zaman çizelgesi

source: Time Line Items
tr_tr: Zaman çizgisi öğeleri

# Time picker AM
source: AM
tr_tr: NS

source: Time picker icon
tr_tr: Zaman toplayıcı simgesi

source: Time picker label
tr_tr: Zaman Seçici Etiketi

# Time picker PM
source: PM
tr_tr: ÖĞLEDEN SONRA

source: Time picker style color
tr_tr: Zaman Seçici Stil Rengi

# Time Slot
source: There is no available slot. Select another date.
tr_tr: Müsait bir slot yok. Başka bir tarih seçin.

# Time Slot
source: {slots} slots available
tr_tr: {Slots} Yuvaları mevcuttur

source: Time Slots
tr_tr: Zaman dilimleri

source: Time slots label
tr_tr: Zaman Yuvaları Etiketi

source: Time Slots:
tr_tr: Zaman dilimleri:

source: Time:
tr_tr: Zaman:

source: Times
tr_tr: Zamanlar

source: Times:
tr_tr: Zamanlar:

source: Timezone
tr_tr: Saat dilimi

source: Timezone Offset
tr_tr: Timezone ofseti

source: Timezone offset value from UTC
tr_tr: UTC'den TIMEZONE ofset değeri

source: Title
tr_tr: Başlık

source: Title (Deprecated)
tr_tr: Başlık (kullanımdan kaldırıldı)

source: Title (for editing only)
tr_tr: Başlık (yalnızca düzenleme için)

source: Title Description
tr_tr: Başlık Açıklaması

source: Title Link
tr_tr: Başlık bağlantısı

source: Title Search
tr_tr: Başlık arama

source: Title Text
tr_tr: Başlık metni

source: Title:
tr_tr: Başlık:

source: To
tr_tr: NS

source: Toggle Map
tr_tr: Harita geçişi

source: Togo
tr_tr: Gitmek

source: TOP
tr_tr: TEPE

source: Top
tr_tr: Tepe

source: Top Position
tr_tr: Üst pozisyon

source: Total
tr_tr: Toplam

source: Total Cost
tr_tr: Toplam tutar

source: Total Reviews
tr_tr: Toplam yorumlar

source: Total:
tr_tr: Toplam:

source: Totals:
tr_tr: Toplamlar:

source: Trainers/Speakers
tr_tr: Eğitmenler / Konuşmacılar

source: Trainers/Speakers Slider
tr_tr: Eğitmenler / Hoparlörler Kaydırıcı

source: Transactions/Invoices IDs
tr_tr: İşlemler / Faturalar IDS

source: Transparent Color
tr_tr: Şeffaf renk

source: Trash
tr_tr: Çöp

source: Trial
tr_tr: Duruşma

source: Trial Interval
tr_tr: Deneme aralığı

source: Trial Period
tr_tr: Deneme süresi

source: Trialing
tr_tr: Deneme

source: Trialing - Expired
tr_tr: Deneme - Süresi dolmuş

source: Trinidad and Tobago
tr_tr: Trinidad ve Tobago

source: Tuesday
tr_tr: Salı

source: Tunisia
tr_tr: Tunus

source: Turkey
tr_tr: Türkiye

source: Turkmenistan
tr_tr: Türkmenistan

source: Turks and Caicos Islands
tr_tr: Turks ve Caicos Adaları

source: Tuvalu
tr_tr: Tuval

source: Two Column
tr_tr: İki sütun

source: Two Columns
tr_tr: İki sütun

source: Two columns
tr_tr: İki sütun

source: Two Months
tr_tr: İki ay

source: Type
tr_tr: Tip

source: Type Message
tr_tr: Mesaj yazın

source: Type to search
tr_tr: Arama Türü

source: Type to search. Restrict the search to a specific countries. Leave empty for all.
tr_tr: Aramak için yazın. Aramayı belirli bir ülkelerde kısıtlayın. Herkes için boş bırak.

source: Ukraine
tr_tr: Ukrayna

source: ul
tr_tr: ırmak

source: Ultra High
tr_tr: Ultra yüksek

source: United Arab Emirates
tr_tr: Birleşik Arap Emirlikleri

source: United Kingdom
tr_tr: Birleşik Krallık

source: United States
tr_tr: Amerika Birleşik Devletleri

source: United States Minor Outlying Islands
tr_tr: Amerika Birleşik Devletleri Küçük Dış Adaları

source: Unlike
tr_tr: farklı

source: Unlimited
tr_tr: Sınırsız

source: Unlimited Listing Submission
tr_tr: Sınırsız Liste Gönderimi

source: Unpaid
tr_tr: Ödenmemiş

source: Unrate
tr_tr: Haksız

source: Unread
tr_tr: Okunmamış

source: Unset
tr_tr: Gelişmek

source: Update ADs Package
tr_tr: Reklam paketlerini güncelle

source: Update Category
tr_tr: Güncelleme Kategorisi

source: Update City
tr_tr: Şehri güncelle

source: Update Coupons Package
tr_tr: Kuponlar paketini güncelle

source: Update Feature
tr_tr: Güncelleme özelliği

source: Update Location
tr_tr: Güncelleme yeri

source: Update Status
tr_tr: Güncelleme durumu

source: Update Tag
tr_tr: Etiketi güncelle

source: Upload CV
tr_tr: CV'yi yükle

source: Upload Image
tr_tr: Fotoğraf yükleniyor

source: Upload Photo
tr_tr: Fotoğraf yükle

source: USA 27TH Brooklyn NY
tr_tr: ABD 27. Brooklyn NY

source: Use 24-hour format
tr_tr: 24 saatlik format kullanın

source: Use Animation
tr_tr: Animasyon kullanın

source: Use autocomplete place
tr_tr: Otomatik tamamlama yerini kullanın

source: Use bellow marker instead of listing Featured image marker. Can be configured based on category.
tr_tr: Öne çıkan görüntü işaretçisini listeleme yerine feryat işaretleyicisini kullanın. Kategoriye göre yapılandırılabilir.

source: Use current price
tr_tr: Mevcut Kullanım Fiyatı

source: Use Default for template content width
tr_tr: Şablon içerik genişliği için varsayılan kullanın

source: Use for filter
tr_tr: Filtre için kullanın

source: Use listing info
tr_tr: Listeleme bilgisini kullanın

source: Use miles instead
tr_tr: Bunun yerine mil kullanın

source: Use Parallax
tr_tr: Paralaks kullanın

source: Use Phone number for Whatsapp if empty
tr_tr: Boş ise WhatsApp için telefon numarasını kullanın

source: Use this field to add a class name and then refer to it in your CSS.
tr_tr: Bir sınıf adı eklemek için bu alanı kullanın ve ardından CSS'nizde bakın.

source: Use this option if you receive "Security checked!, Cheatn huh?" error when using cache plugin.
tr_tr: Bir sınıf adı eklemek için bu alanı kullanın ve ardından CSS'nizde bakın. ...

source: Use to control image displaying in Z axis.
tr_tr: Z ekseninde görüntülenen görüntüyü kontrol etmek için kullanın.

source: Use User Email
tr_tr: Kullanıcı e-postasını kullanın

source: Use vertical form?
tr_tr: Dikey formu kullanın?

# User
source: Delete Listing and Booking posts also?
tr_tr: Listeyi ve rezervasyon gönderilerini de silin?

# User
source: Is Verified Author?
tr_tr: Doğrulanmış Yazar mı?

# User
source: Reset Author Earning
tr_tr: Sıfırla Yazar Kazanç

# User
source: Reset Author Stats
tr_tr: Yazar istatistiklerini sıfırla

source: User - Images from a user
tr_tr: Kullanıcı - Bir Kullanıcıdan Görüntüler

# User billing
source: Address
tr_tr: Adres

# User billing
source: Email
tr_tr: E-posta

# User billing
source: Name
tr_tr: İsim

# User billing
source: Phone
tr_tr: Telefon

source: User does not exists. Can not follow user
tr_tr: Kullanıcı mevcut değil. Kullanıcıyı takip edemez

source: User does not exists. Can not update password
tr_tr: Kullanıcı mevcut değil. Şifreyi güncelleyemiyorum

source: User ID (for get User option above).
tr_tr: Kullanıcı kimliği (yukarıdaki kullanıcı seçeneği için).

source: User Login
tr_tr: Kullanıcı Girişi

source: User must agree to terms before puchasing
tr_tr: Kullanıcı satın almadan önce şartları kabul etmelidir

source: User only
tr_tr: Yalnızca kullanıcı

source: User Registration
tr_tr: Kullanıcı Kaydı

source: User Registration Email
tr_tr: Kullanıcı Kayıt E-postası

source: User registration feature is disabled.
tr_tr: Kullanıcı Kayıt özelliği devre dışı.

# User role
source: Listing Author
tr_tr: Yazarın listesi

# User role
source: Listing Customer
tr_tr: Müşteri Listesi

source: User will redirect to success page instead of showing in tab.
tr_tr: Kullanıcı sekmesinde göstermek yerine başarı sayfasına yönlendirir.

source: Username
tr_tr: Kullanıcı adı

source: Username field pattern
tr_tr: Kullanıcı adı alan deseni

source: Username field pattern description
tr_tr: Kullanıcı adı saha pattern Açıklama

source: Username or Email Address
tr_tr: Kullanıcı Adı yada Eposta Adresi

source: Uzbekistan
tr_tr: Özbekistan

source: Value
tr_tr: Değer

source: Value 0 for free.
tr_tr: Ücretsiz 0 değeri.

source: Value O for disable.
tr_tr: Devre dışı bırakma değeri.

source: VAT
tr_tr: KDV

source: VAT - Services
tr_tr: KDV - Hizmetler

source: VAT Tax
tr_tr: KDV vergisi

source: Verified
tr_tr: Doğrulanmış

source: Verify
tr_tr: Doğrulamak

source: Via Facebook
tr_tr: Facebook aracılığıyla

source: Video Title
tr_tr: video başlığı

source: Video URL
tr_tr: Video linki

source: Video url
tr_tr: Video linki

source: View
tr_tr: Görünüm

source: View AD
tr_tr: Reklamı Görüntüle

source: View Agency
tr_tr: Ajansı Görüntüle

source: View Agent
tr_tr: Ajan View

source: View All
tr_tr: Hepsini gör

source: View All Agents
tr_tr: Tüm ajanları görüntüle

source: View All Link
tr_tr: Tüm bağlantıyı görüntüle

source: View all Link
tr_tr: Tüm bağlantıyı görüntüle

source: View all Text
tr_tr: Tüm metni görüntüle

source: View all text
tr_tr: Tüm metni görüntüle

source: View All URL
tr_tr: Tüm URL'yi görüntüle

source: View Booking
tr_tr: Rezervasyon gör

source: View Claim
tr_tr: Talebi görüntüle
