Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Max category level display on search form.
tr_tr: Arama formunda Max Kategori Seviyesi Ekranı.

source: Max Guests
tr_tr: Maksimum misafirler

source: Max guests:
tr_tr: Max misafirler:

source: Max Guests:
tr_tr: Max misafirler:

source: Max Months
tr_tr: Maksimum ay

source: Max Rooms
tr_tr: Maksimum Odalar

source: Max value
tr_tr: maksimum değer

source: Mayotte
tr_tr: Mayo

source: Media Limit
tr_tr: Medya limiti

source: Media Upload
tr_tr: Medya yükleme

source: Medium
tr_tr: Orta

source: Medium - 300 x 300
tr_tr: Orta - 300 x 300

source: Medium Large - 768 x 0
tr_tr: Orta büyük - 768 x 0

source: Meetup
tr_tr: Buluşmak

source: Member
tr_tr: Üye

source: member
tr_tr: üye

# Member email
source: Write Message
tr_tr: Mesaj Yaz

source: Members
tr_tr: Üyeler

source: Members Query
tr_tr: Üye sorgusu

source: Members to show
tr_tr: Göstermek için üyeler

source: Membership
tr_tr: Üyelik

source: Membership Packages Page
tr_tr: Üyelik paketleri sayfası

source: Membership Plan
tr_tr: Üyelik planı

source: Membership plan
tr_tr: Üyelik planı

source: Membership Plans
tr_tr: Üyelik planları

# Membership plans
source: You have a subscription for this plan. So you can not buy it again.
tr_tr: Bu plan için bir aboneliğiniz var. Yani tekrar satın alamazsınız.

source: Membership Plans - Woo
tr_tr: Üyelik Planları - WOO

source: Menu
tr_tr: Menü

source: Menu Description
tr_tr: Menü Açıklaması

source: Menu description
tr_tr: Menü Açıklaması

source: Menu Items
tr_tr: Menü öğeleri

source: Menu label
tr_tr: Menü Etiketi

source: Menu Link
tr_tr: Menü bağlantısı

source: Menu Name
tr_tr: Menü adı

source: Menu Order
tr_tr: Menü Siparişi

source: Menu Photos
tr_tr: Menü fotoğrafları

source: Menu Price
tr_tr: Menü Fiyat

source: Menu Types (comma separated)
tr_tr: Menü Türleri (Comma Ayrılmış)

source: Menus:
tr_tr: Menüler:

source: Menus:
tr_tr: Menüler:

source: Message
tr_tr: İleti

source: Message After
tr_tr: Sonra mesaj

source: Message:
tr_tr: İleti:

source: Messages
tr_tr: Mesaj

source: Meta Data
tr_tr: Meta verileri

source: Method
tr_tr: Yöntem

source: Mexico
tr_tr: Meksika

source: Micronesia, Federated States of
tr_tr: Mikronezya, Federal Devletler

source: mile
tr_tr: mil

source: Min value
tr_tr: Min değeri

source: Minimum withdrawal amount
tr_tr: Minimum para çekme miktarı

source: minutes
tr_tr: dakikalar

source: Mobile Number
tr_tr: Cep numarası

source: Modal Title
tr_tr: Modal başlık

source: Mode
tr_tr: Mod

source: Moderate
tr_tr: Ilıman

source: Modified
tr_tr: Değiştirilmiş

source: Moldova, Republic of
tr_tr: Moldova, Cumhuriyeti

source: Monaco
tr_tr: Monako

source: Monday
tr_tr: Pazartesi

source: Mongolia
tr_tr: Moğolistan

source: Month
tr_tr: Ay

source: month
tr_tr: ay

source: Monthly Tariff
tr_tr: Aylık tarife

source: Months
tr_tr: Aylar

source: Months to show
tr_tr: Göstermek için aylar

source: Morocco
tr_tr: Fas

source: Mortgage Calculator
tr_tr: İpotek hesap makinesi

# Mortgage form
source: Calculate
tr_tr: Hesaplamak

# Mortgage form
source: Loan Amount
tr_tr: Kredi miktarı

# Mortgage form
source: Loan Term (Years)
tr_tr: Kredi süresi (yıl)

# Mortgage form
source: Monthly payment:
tr_tr: Aylık ödeme:

# Mortgage form
source: Percentage rate
tr_tr: Yüzde oranı

# Mortgage form
source: Reset Form
tr_tr: Sıfırlama formu

source: Most Liked
tr_tr: En çok sevilen

source: Most Rated
tr_tr: En çok oy alan

source: Move Deleted Booking to Trash?
tr_tr: Silinmiş rezervasyonun çöp kutusuna taşınması mı?

source: Mozambique
tr_tr: Mozambik

source: Multiple Currencies
tr_tr: Birden fazla para birimi

source: Multiple select
tr_tr: Çoklu Seçim

source: Mute
tr_tr: Sesini kapatmak

source: My account
tr_tr: Hesabım

source: My Listings
tr_tr: Evlerim

source: Name
tr_tr: İsim

source: Name , agency...
tr_tr: İsim, Ajans ...

source: Name , agent...
tr_tr: İsim, Ajan ...

source: Name :
tr_tr: İsim :

source: Name Button
tr_tr: İsim düğmesi

source: Name Facebook
tr_tr: Adsız Facebook

source: Name field title
tr_tr: İsim alanı başlığı

source: Name:
tr_tr: İsim:

source: Name:
tr_tr: İsim:

source: Namibia
tr_tr: Namibya

source: Navbar
tr_tr: Navar

source: Nearby customer
tr_tr: Yakındaki müşteri

source: Nearby Filter
tr_tr: Yakındaki filtre

source: Nearby listing
tr_tr: Yakınlardaki liste

source: Nearby Listings
tr_tr: Yakındaki ilanlar

source: Netherlands
tr_tr: Hollanda

source: Netherlands Antilles
tr_tr: Hollanda Antilleri

source: NEVER
tr_tr: ASLA

source: Never
tr_tr: Asla

source: New
tr_tr: Yeni

source: New
tr_tr: Yeni

source: New AD
tr_tr: Yeni reklam

source: New ADs Package Name
tr_tr: Yeni Reklamlar Paket Adı

source: New Agency
tr_tr: Yeni Ajans

source: New Agent
tr_tr: Yeni ajan

source: New Booking
tr_tr: Yeni rezervasyon

source: New Booking Author Emails
tr_tr: Yeni Rezervasyon Yazar E-postaları

source: New Booking Customer Email
tr_tr: Yeni Rezervasyon Müşteri E-postası

source: New Caledonia
tr_tr: Yeni Kaledonya

source: New Category Name
tr_tr: Yeni Kategori Adı

source: New Chat Reply Email Template
tr_tr: Yeni Sohbet Yanıtla E-posta Şablonu

source: New City Name
tr_tr: Yeni şehir adı

source: New Claim
tr_tr: Yeni iddia

source: New Claim Admin Email
tr_tr: Yeni Talep Yönetici E-postası

source: New Claim Author Email
tr_tr: Yeni Talep Yazar E-postası

source: New Coupon
tr_tr: Yeni kupon

source: New Coupons Package Name
tr_tr: Yeni Kuponlar Paket Adı

source: New customer message
tr_tr: Yeni müşteri mesajı

source: New FAQ
tr_tr: Yeni SSS

source: New Feature Name
tr_tr: Yeni özellik adı

source: New Invoice
tr_tr: Yeni fatura

source: New Invoice Admin Emails
tr_tr: Yeni Fatura Yönetici E-postaları

source: New Invoice Author Emails
tr_tr: Yeni Fatura Yazar E-postaları

source: New Listing
tr_tr: Yeni listeleme

source: New Listing Admin Emails
tr_tr: Yeni Liste Yönetici E-postaları

source: New Listing Author Emails
tr_tr: Yeni Liste Yazar E-postaları

source: New listing email are sent to author when a new listing is submitted.
tr_tr: Yeni bir liste gönderildiğinde yazara yeni giriş e-postası gönderilir.

source: New listing emails are sent to admin recipient(s) when a new listing is submitted.
tr_tr: Yeni bir liste gönderildiğinde yeni giriş e-postaları yönetici alıcılarına gönderilir.

source: New Listing Report Admin Email
tr_tr: Yeni Liste Raporu Yönetici E-postası

source: New Listing Type
tr_tr: Yeni Liste Türü

source: New Location Name
tr_tr: Yeni Yer adı

source: New Member
tr_tr: Yeni Üye

source: New Message
tr_tr: Yeni Mesaj

source: New Message Email Template
tr_tr: Yeni Mesaj E-posta Şablonu

source: New Order Admin Emails
tr_tr: Yeni sipariş yönetici e-postaları

source: New order emails are sent to admin recipient(s) when a new order is received.
tr_tr: Yeni bir sipariş alındığında yeni sipariş e-postaları yönetici alıcılarına gönderilir.

source: New order emails are sent to admin recipient(s) when a order is paid (mark as completed).
tr_tr: Bir sipariş ödendiğinde (tamamlandığı gibi işaret) yeni sipariş e-postaları yönetici alıcılarına gönderilir.

source: New order emails are sent to listing author when an order is paid (mark as completed).
tr_tr: Bir sipariş ödendiğinde yeni sipariş e-posta gönderilir (tamamlandığı gibi işaret).

source: New Password
tr_tr: Yeni Şifre

source: New password
tr_tr: Yeni Şifre

source: New Plan
tr_tr: Yeni plan

source: New Report
tr_tr: Yeni rapor

source: New Rooms
tr_tr: Yeni Odalar

source: New Status
tr_tr: Yeni statü

source: New Subscription
tr_tr: Yeni abonelik

source: New tab
tr_tr: Yeni sekme

source: New Tag Name
tr_tr: Yeni Etiket Adı

source: New Template
tr_tr: Yeni şablon

source: New Testimonial
tr_tr: Yeni referans

source: New Withdrawal Admin Email
tr_tr: Yeni Para Çekme Yönetici E-postası

source: New Withdrawal Author Email
tr_tr: Yeni Para Çekme Yazar E-postası

source: New Withdrawals
tr_tr: Yeni para çekme

source: New Zealand
tr_tr: Yeni Zelanda

source: Next
tr_tr: Sonraki

source: Next/Prev posts should be in same category
tr_tr: Sonraki / prev mesajları aynı kategoride olmalı

source: Nicaragua
tr_tr: Nikaragua

source: Niger
tr_tr: Nijer

source: Nigeria
tr_tr: Nijerya

source: Nights
tr_tr: Geceler

source: Nine Columns
tr_tr: Dokuz sütun

source: Nineth Position
tr_tr: Dokuzun konumu

source: No
tr_tr: Numara

source: No ADs found
tr_tr: Hiçbir reklam bulunamadı

source: No ADs found in Trash
tr_tr: Çöpte reklam bulunamadı

source: No Agencies found
tr_tr: Ajans bulunamadı

source: No Agencies found in Trash
tr_tr: Çöp kutusunda hiçbir ajans bulunamadı

source: No Agents found
tr_tr: Hiçbir ajan bulunamadı

source: No Agents found in Trash
tr_tr: Çöpte bulunamadı

source: No author
tr_tr: Yazar yok

source: No Bookings found
tr_tr: Rezervasyon bulunamadı

source: No Bookings found in Trash
tr_tr: Çöpte rezervasyon bulunamadı

source: No Claims found
tr_tr: Talep bulunmadı

source: No Claims found in Trash
tr_tr: Çöpte bulunamadı

source: No contact forms found
tr_tr: Hiçbir iletişim formu bulunamadı

source: No Coupons found
tr_tr: Kupon bulunamadı

source: No Coupons found in Trash
tr_tr: Çöp kutusunda bulunamadı

source: No Expire
tr_tr: Yok etmek

source: No FAQs found
tr_tr: SSS bulunamadı

source: No FAQs found in Trash
tr_tr: Çöpte SSS bulunamadı

source: No Invoices found
tr_tr: Hiçbir fatura bulunamadı

source: No Invoices found in Trash
tr_tr: Çöpte bulunmayan fatura yok

source: No Listings found
tr_tr: Liste bulunamadı

source: No Listings found in Trash
tr_tr: Çöpte bulunamadı

source: No Listings Types found
tr_tr: Liste türleri bulunamadı

source: No Listings Types found in Trash
tr_tr: Çöpte bulunmayan listeler yok

source: No Members found
tr_tr: Üye bulunamadı

source: No Members found in Trash
tr_tr: Çöpte bulunamadı

source: No Messages found
tr_tr: Mesaj bulunamadı

source: No Messages found in Trash
tr_tr: Çöpte bulunamadı

source: No of Cats
tr_tr: Kedinin Hayır

source: No of decimal
tr_tr: Ondalık yok

source: No of Terms
tr_tr: Terimin yok

source: No offset
tr_tr: İnsetset yok

source: No options
tr_tr: Seçenek yok

source: No order
tr_tr: Sipariş yok

source: No Padding
tr_tr: Dolgu yok

source: No Plans found
tr_tr: Hiçbir plan bulunamadı

source: No Plans found in Trash
tr_tr: Çöpte hiçbir plan bulunamadı

source: No Repeat
tr_tr: Tekrar yok

source: No Reports found
tr_tr: Rapor bulunamadı

source: No Reports found in Trash
tr_tr: Çöpte bulunamadı

source: No Results
tr_tr: Sonuç yok

source: No Rooms found
tr_tr: Oda bulunamadı

source: No Rooms found in Trash
tr_tr: Çöpte bulunamadı

source: No Select
tr_tr: Seçim yok

source: No Subscriptions found
tr_tr: Abonelik bulunamadı

source: No Subscriptions found in Trash
tr_tr: Çöpte abonelik bulunamadı

source: No Templates found
tr_tr: Şablon bulunamadı

source: No Templates found in Trash
tr_tr: Çöpte bulunmayan şablon bulunamadı

source: No Testimonials found
tr_tr: Görüşler bulunamadı

source: No Testimonials found in Trash
tr_tr: Çöpte bulunmayan referans yok

source: No user
tr_tr: Kullanıcı yok

source: No user email
tr_tr: Kullanıcı e-postası yok

source: No Withdrawals found
tr_tr: Para çekme yok

source: No Withdrawals found in Trash
tr_tr: Çöpte para çekme yok

source: None
tr_tr: Hiçbiri

source: Norfolk Island
tr_tr: Norfolk Adası

source: Northern Mariana Islands
tr_tr: Kuzey Mariana Adaları

source: Norway
tr_tr: Norveç

source: NOT BETWEEN
tr_tr: ARASINDA DEĞİL

source: NOT IN
tr_tr: DEĞİL

source: NOT LIKE
tr_tr: GİBİ DEĞİL

source: Not logged in user
tr_tr: Giriş yapmadı

source: Not permitted
tr_tr: İzin verilmedi

source: Not Rate
tr_tr: Oranı değil

source: Not Rated
tr_tr: Oylanmamış

source: Not redirecting to checkout page on free booking.
tr_tr: Ücretsiz rezervasyonda ödeme sayfasını yönlendirmemek.

source: Not review yet
tr_tr: Henüz inceleme

source: Not Verified
tr_tr: Doğrulanmadı

source: Note
tr_tr: Not

source: Note: Your password will be generated automatically and sent to your email address.
tr_tr: Not: Şifreniz otomatik olarak oluşturulur ve e-posta adresinize gönderilir.

source: Notes
tr_tr: Notlar

source: Number
tr_tr: Numara

source: Number decimal
tr_tr: Sayı Ondalık

source: Number input field
tr_tr: Sayı giriş alanı

source: Number of ads to show
tr_tr: Gösterecek reklam sayısı

source: Number of Bathrooms
tr_tr: Banyo sayısı

source: Number of Bedrooms
tr_tr: Yatak odası sayısı

source: Number of categories on the nav
tr_tr: NAV'te kategori sayısı

source: Number of Categories to show
tr_tr: Gösterecek kategori sayısı

source: Number of Categories to show (0 for all).
tr_tr: Gösterecek kategorilerin sayısı (herkes için 0).

source: Number of days a free listing will be expired.
tr_tr: Günün sayısı ücretsiz bir girişin süresi dolun.

source: Number of decimals
tr_tr: Ondalık Sayısı

source: Number of Feature to show
tr_tr: Gösterilecek özellik sayısı

source: Number of Features to show
tr_tr: Gösterilecek özellik sayısı

source: Number of features to show
tr_tr: Gösterilecek özellik sayısı

source: Number of first dates to show?
tr_tr: Göstermek için ilk tarihlerin sayısı?

source: Number of Images to show. Max of 60
tr_tr: Gösterilecek görüntü sayısı. En fazla 60

source: Number of listings to show (-1 for all).
tr_tr: Gösterecek listelerin sayısı (Herkes için -1).

source: Number of listings to show on a page (-1 for all)
tr_tr: Bir sayfada gösterilecek liste sayısı (Herkes için -1)

source: Number of Locations to show
tr_tr: Gösterilecek yerlerin sayısı

source: Number of Locations to show (0 for all).
tr_tr: Gösterecek yerlerin sayısı (herkes için 0).

source: Number of members to show (-1 for all).
tr_tr: Gösterecek üye sayısı (herkes için -1).

source: Number of plans to show (-1 for all).
tr_tr: Gösterilecek plan sayısı (herkes için -1).

source: Number of Posts
tr_tr: Mesaj sayısı

source: Number of posts to show (-1 for all).
tr_tr: Gösterecek mesaj sayısı (Herkes için -1).

source: Number of posts to show:
tr_tr: Gösterilecek gönderi sayısı:

source: Number of previous replies will load when user scrolling to top.
tr_tr: Kullanıcı üste kaydırıldığında önceki cevapların sayısı yüklenir.

source: Number of replies loading first
tr_tr: Önce yükleme cevap sayısı

source: Number of tweets you want to display.
tr_tr: Görüntülemek istediğiniz tweet sayısı.

source: Numbers of agent who subscribe for this plan can submit.
tr_tr: Bu plana abone olan ajan sayıları gönderebilir.

source: Numbers of featured listings for this plan.
tr_tr: Bu plan için öne çıkan listelerin sayısı.

source: Numbers of listing who subscribe for this plan can submit.
tr_tr: Bu plana abone olan liste sayısı gönderebilir.

source: Numbers of PERIOD value the AD will be expired
tr_tr: Dönem değerinin sayıları Reklamın süresi dolacak

source: Numbers of PERIOD value which listing will be expired
tr_tr: Listenin süresi dolunacağı süre değerinin sayıları

source: Numbers of products who subscribe for this plan can submit.
tr_tr: Bu plana abone olan ürünlerin sayısı gönderebilir.

source: NUMERIC
tr_tr: Sayısal

source: oEmbed for Post Format
tr_tr: Posta formatı için OEMBED

source: Office Number
tr_tr: Ofis telefonu

source: Office Number :
tr_tr: Ofis telefonu :

source: Offset
tr_tr: Telafi etmek

source: Oh... the l_customer role already exists.
tr_tr: Oh ... L_customer rolü zaten var.

source: Oh... the listing_author role already exists.
tr_tr: Oh ... Listing_Author rolü zaten var.

source: Oman
tr_tr: Umman

source: On page scrolling
tr_tr: Sayfada kaydırma

source: On the map
tr_tr: Haritada

source: On-Page Scrolling
tr_tr: Sayfada Kaydırma

# On/Off
source: No
tr_tr: Numara

# On/Off
source: Yes
tr_tr: Evet

source: One
tr_tr: Bir

source: One Column
tr_tr: Bir sütun

source: One column
tr_tr: Bir sütun

source: One Months
tr_tr: Bir ay

source: One Time
tr_tr: Bir kere

source: Oops. Something went wrong!
tr_tr: Oops. Bir şeyler yanlış gitti!

source: Open all day
tr_tr: Tüm gün açık

source: Open link in
tr_tr: Açık bağlantı

source: Open Modal Button
tr_tr: Modal düğmesini aç

source: Open Status
tr_tr: Açık durum

# Open text
source: Now Open
tr_tr: Şimdi aç

source: Opening Hours
tr_tr: Açılış saatleri

source: Opens Image link in new window
tr_tr: Yeni pencerede görüntü bağlantısını açar

source: Opens Image link in the same window
tr_tr: Aynı pencerede görüntü bağlantısını açar

source: Option to load tweets with a specific hashtag - Optional.
tr_tr: Tweet'leri belirli bir hashtag ile yükleme seçeneği - isteğe bağlı.

source: Option value
tr_tr: Opsiyon değeri

source: Options
tr_tr: Seçenekler

# Options
source: Dashboard
tr_tr: Gösterge Paneli

# Options
source: Separate bookings and inquiries
tr_tr: Ayrı Rezervasyonlar ve Sorular

# Options
source: Show Inquiries menu
tr_tr: Sorular menüsünü göster

# Options
source: Users need to login to booking listing?
tr_tr: Kullanıcıların rezervasyon listesine giriş yapmaları gerekiyor mu?

# Options
source: Withdrawal proccess date
tr_tr: Para Çekme Süreci Tarihi

source: OR
tr_tr: VEYA

source: Or Categories to exclude (Leave empty for ALL)
tr_tr: Veya dışlamak için kategoriler (herkes için boş bırakın)

source: Or Define Your Address Format
tr_tr: Veya adres formatınızı tanımlayın

source: Or Locations to exclude (Leave empty for ALL)
tr_tr: Veya hariç tutulacak yerler (herkes için boş bırakın)

source: Or Member IDs to Exclude
tr_tr: Veya dışlanacak üye kimlikleri

source: Or Plan IDs to Exclude
tr_tr: Veya hariç tutmak için kimlikleri planlayın

source: Or Post IDs to Exclude
tr_tr: Veya hariç tutmak için kimlikleri gönderin

source: Or Show listings nearby user location?
tr_tr: Veya listeleri yakındaki kullanıcı konumunu göster?

source: Or Video URL
tr_tr: Veya video url

source: Order
tr_tr: Emir

source: order
tr_tr: Emir

source: Order AD by
tr_tr: İlan tarafından sipariş vermek

source: Order by
tr_tr: Tarafından sipariş

source: Order by author
tr_tr: Yazar tarafından sipariş

source: Order by date
tr_tr: Tarihe göre sipariş

source: Order by last modified date
tr_tr: Son değiştirilmiş tarihe göre sipariş

source: Order by number of comments
tr_tr: Yorum sayısına göre sipariş

source: Order by Page Order
tr_tr: Sayfa siparişi ile sipariş

source: Order by post id
tr_tr: POST ID ile sipariş

source: Order by post parent id
tr_tr: Ebeveyn Kimliğine Göre Sipariş

source: Order by post slug
tr_tr: Post Slug tarafından sipariş

source: Order by post title
tr_tr: Posta başlığına göre sipariş

source: Order by post type
tr_tr: Post Tipine Göre Sipariş

source: Order by search terms
tr_tr: Arama terimlerine göre sipariş

source: Order Listings by
tr_tr: Sipariş listeleri

source: Our Partners
tr_tr: Bizim ortaklarımız

source: Our Socials
tr_tr: Sosyallerimiz

source: Outset
tr_tr: Başlangıç

source: Overlay Background Color
tr_tr: Kaplama arka plan rengi

source: Overlay Color
tr_tr: Kaplama rengi

source: Overlay Opacity
tr_tr: Kaplama opaklığı

source: Overlay Opacity value 0.0 - 1. Default 0.5
tr_tr: Opaklık Opaklık Değeri 0.0 - 1. Varsayılan 0,5

source: Package
tr_tr: Paket

source: Packages
tr_tr: Paketler

source: Padding
tr_tr: Dolgu malzemesi

source: Page
tr_tr: Sayfa

source: Page Layout Options - For normal page template only
tr_tr: Sayfa Düzeni Seçenekleri - Yalnızca Normal Sayfa Şablonu için

# Page Options
source: Listing type
tr_tr: Listeleme türü

# Page Options
source: Listings page
tr_tr: Listeler Sayfa

# Page Options
source: Login/Register pages
tr_tr: Giriş / Kayıt sayfaları

# Page Options
source: Select a listing type if you want to build listings page of the type.
tr_tr: Türün listesi sayfasını oluşturmak istiyorsanız bir liste türü seçin.

# Page Title
source: Edit Agent
tr_tr: Ajan düzenleme

# Page Title
source: iCal Export
tr_tr: ical ihracat

# Page Title
source: iCal Import
tr_tr: ical ithalat

source: Paid
tr_tr: Paralı

source: Palestinian Territory, Occupied
tr_tr: Filistin Arazisi, İşgal altında

source: Papua New Guinea
tr_tr: Papua Yeni Gine

source: Parallax Background Image
tr_tr: Paralaks arka plan görüntüsü

source: Parallax Content
tr_tr: Paralaks içeriği

source: Parallax CSS style values, separated by comma. Ex: 'translateX': '50px','translateY': '250px'
tr_tr: Paralaks CSS tarzı değerleri, virgülle ayrılmıştır. Ör: 'Translatex': '50px', 'Transatey': '250px'

source: Parallax Image
tr_tr: Paralaks görüntü

source: Parallax Value
tr_tr: Paralaks değeri

source: Parent
tr_tr: Ebeveyn

source: Parent AD:
tr_tr: Ebeveyn İlanı:

source: Parent ADs Package
tr_tr: Ebeveyn reklam paketi

source: Parent ADs Package:
tr_tr: Üst reklam paketi:

source: Parent Agency:
tr_tr: Ana Ajans:

source: Parent Agent:
tr_tr: Ebeveyn Temsilcisi:

source: Parent Booking:
tr_tr: Ebeveyn Rezervasyonu:

source: Parent Category
tr_tr: aile kategorisi

source: Parent Category:
tr_tr: Aile kategorisi:

source: Parent City
tr_tr: Ana şehir

source: Parent City:
tr_tr: Ana Şehir:

source: Parent Claim:
tr_tr: Ana Talebi:

source: Parent Coupon:
tr_tr: Ana kupon:

source: Parent Coupons Package
tr_tr: Ebeveyn Kuponları Paketi

source: Parent Coupons Package:
tr_tr: Ana Kuponlar Paketi:

source: Parent FAQ:
tr_tr: Ebeveyn SSS:

source: Parent Feature
tr_tr: Ebeveyn özelliği

source: Parent Feature:
tr_tr: Ebeveyn özelliği:

source: Parent Invoice:
tr_tr: Ana fatura:

source: Parent Listing Type:
tr_tr: Ebeveyn Listeleme Türü:

source: Parent Listing:
tr_tr: Ebeveyn listesi:

source: Parent Location
tr_tr: Ana konum

source: Parent Location:
tr_tr: Ebeveyn Konum:

source: Parent Member:
tr_tr: Ana Üye:

source: Parent Message:
tr_tr: Ebeveyn mesajı:

source: Parent Plan:
tr_tr: Ebeveyn Planı:

source: Parent Report:
tr_tr: Ebeveyn Raporu:

source: Parent Rooms:
tr_tr: Ebeveyn odaları:

source: Parent Status
tr_tr: Ana Durum

source: Parent Status:
tr_tr: Ana Durum:

source: Parent Subscription:
tr_tr: Ebeveyn Aboneliği:

source: Parent Tag
tr_tr: Ebeveyn etiketi

source: Parent Tag:
tr_tr: Ebeveyn Etiketi:

source: Parent Template:
tr_tr: Ana şablon:

source: Parent Testimonial:
tr_tr: Ebeveyn referansı:

source: Parent Withdrawals:
tr_tr: Üst Para Çekme:

source: Partially Refunded
tr_tr: Kısmen iade edildi

source: Partner Links
tr_tr: Ortak bağlantılar

source: Partners Images
tr_tr: Ortaklar görüntüleri

source: Password
tr_tr: Parola

source: Password field pattern
tr_tr: Şifre alan deseni

source: Password field pattern description
tr_tr: Şifre Alanı Desen Açıklama

source: Past Due
tr_tr: Geçmişi geçmiş

source: Pay for {{plan}} plan
tr_tr: {{Plan}} planı için ödeme yapın

source: Pay Now
tr_tr: Şimdi öde

source: Pay via Payfast
tr_tr: Maaşla ödeme yapmak

source: Payfast
tr_tr: Maaşlı

source: Payfast merchant id
tr_tr: Maaş satıcısı kimliği

source: Payfast merchant key
tr_tr: Maaş satıcısı anahtarı

source: Payfast Merchant passphrase
tr_tr: Payfast Merchant Passhrase

source: Payfast Payment
tr_tr: Maaşsız ödeme

source: Payment
tr_tr: Ödeme

source: Payment
tr_tr: Ödeme

source: Payment Count
tr_tr: Ödeme sayısı

source: Payment description
tr_tr: Ödeme tanımı

source: Payment Method
tr_tr: Ödeme şekli

source: Payment method
tr_tr: Ödeme şekli

source: Payment method:
tr_tr: Ödeme şekli:

source: Payment Type
tr_tr: Ödeme şekli

source: Payments
tr_tr: Ödemeler

# Payments
source: Process to Paystack
tr_tr: Ödemek için işlem

source: PayPal / Stripe Email
tr_tr: PayPal / Stripe E-posta

source: Paypal Business Email
tr_tr: PayPal Business E-posta

source: Paypal Payment
tr_tr: PayPal ödemesi

source: Paystack Payment
tr_tr: Paystack Ödemesi

source: Paystack Secret Key
tr_tr: Paystack Gizli Anahtar

source: Pending
tr_tr: Bekliyor

source: Pending - Expired
tr_tr: Bekleyen - Süresi

source: Percentage discount
tr_tr: Yüzde indirim

source: Period
tr_tr: Dönem

source: Personal Info
tr_tr: Kişisel bilgi

source: Persons Filter
tr_tr: Kişi filtresi

source: Philippines
tr_tr: Filipinler
