Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Height
tr_tr: Boy uzunluğu

source: Helpful review
tr_tr: Yararlı yorum

source: HELPFULL LINKS:
tr_tr: YARARLI BAĞLANTILAR:

source: Hero Search
tr_tr: Kahraman arama

source: Hero search form
tr_tr: Kahraman arama formu

source: Hero Section
tr_tr: Kahraman bölümü

source: Hero Section Map
tr_tr: Kahraman Bölümü Haritası

source: Hero Slider
tr_tr: Kahraman kaydırıcı

source: Hero/Header filter by type
tr_tr: Hero / başlık filtresi türüne göre

source: Hidden
tr_tr: Gizlenmiş

source: Hidden Description
tr_tr: Gizli Açıklama

source: Hide
tr_tr: Saklamak

source: Hide AD Campaigns
tr_tr: Reklam kampanyalarını gizle

source: Hide Add New
tr_tr: Yeni ekle'yi gizle

source: Hide Address
tr_tr: Adresi gizle

source: Hide address
tr_tr: Adresi gizle

source: Hide Admin Bar for
tr_tr: Yönetici çubuğunu gizle

source: Hide Author
tr_tr: Yazar Gizle

source: Hide author
tr_tr: Yazar Gizle

source: Hide author message
tr_tr: Yazar mesajını gizle

source: Hide Bookings
tr_tr: Rezervasyonları gizle

source: Hide Bookmark
tr_tr: Yer imini gizle

source: Hide bookmark
tr_tr: Yer imini gizle

source: Hide Bookmark?
tr_tr: Yer imini gizle?

source: Hide Bookmarks
tr_tr: Yer imlerini gizle

source: Hide bottom infos ( Author - Rating )
tr_tr: Alt Infos'u Gizle (Yazar - Değerlendirme)

source: Hide Category
tr_tr: Kategoriyi Gizle

source: Hide chart Bookings
tr_tr: Grafik Rezervasyonlarını Gizle

source: Hide chart Earnings
tr_tr: Grafik Kazanç Gizle

source: Hide chart Views
tr_tr: Grafik görünümlerini gizle

source: Hide children
tr_tr: Çocukları gizle

source: Hide claim listing
tr_tr: Talep Listesini Gizle Gizle

source: Hide contacts on
tr_tr: Kişileri gizle

source: Hide dark overlay
tr_tr: Karanlık kaplamayı gizle

source: Hide Decor
tr_tr: Dekor gizle

source: Hide Description
tr_tr: Açıklama Gizle

source: Hide Email
tr_tr: E-mail'i gizle

source: Hide email
tr_tr: E-mail'i gizle

source: Hide Empty
tr_tr: Boşaltın

source: Hide empty child?
tr_tr: Boş çocuğu gizle?

source: Hide Event Date
tr_tr: Etkinlik tarihini gizle

source: Hide Event Time
tr_tr: Etkinlik zamanını gizle

source: Hide Featured
tr_tr: Öne çıkan gizle

source: Hide Featured text
tr_tr: Öne çıkan metni gizle

source: Hide Features
tr_tr: Özellikleri gizle

source: Hide Filter String
tr_tr: Filtre dizesini gizle

source: Hide Information Tab
tr_tr: Bilgi sekmesini gizle

source: Hide Invoices
tr_tr: Faturaları gizle

source: Hide Listings
tr_tr: Listeleri gizle

source: Hide Location
tr_tr: Konumunu Gizle

source: Hide map
tr_tr: Haritayı Gizle

source: Hide Messages
tr_tr: Mesajları gizle

source: Hide Navigation
tr_tr: Navigasyonu gizle

source: Hide on desktop
tr_tr: Masaüstünde Gizle

source: Hide on device
tr_tr: Cihaza Gizle

source: Hide on laptop
tr_tr: Dizüstü bilgisayarda gizle

source: Hide on logout user or based author plan?
tr_tr: Oturumu kapat Kullanıcı veya Tabanlı Yazar Planında Gizle?

source: Hide on mobile
tr_tr: Mobilde saklan

source: Hide on tablet
tr_tr: Tablete gizlemek

source: Hide Open Now
tr_tr: Şimdi Açık Gizle

source: Hide Open/Closed status
tr_tr: Açık / kapalı durumu gizle

source: Hide Packages
tr_tr: Paketleri gizle

source: Hide past event listings
tr_tr: Geçmiş olay listelerini gizle

source: Hide Payments Tab
tr_tr: Ödemeleri Gizle sekmesi

source: Hide Phone
tr_tr: Telefonu gizle

source: Hide phone
tr_tr: Telefonu gizle

source: Hide Price Range
tr_tr: Fiyat aralığını gizle

source: Hide Price range
tr_tr: Fiyat aralığını gizle

source: Hide Rating
tr_tr: Derecelendirme

source: Hide rating
tr_tr: Derecelendirme

source: Hide Report?
tr_tr: Raporu Gizle?

source: Hide Reviews
tr_tr: Yorumları gizle

source: Hide Sale Off
tr_tr: Satış gizlemek

source: Hide Socials share?
tr_tr: Sosyalleri Gizle Paylaş?

source: Hide Sort By
tr_tr: Sırala Gizle

source: Hide Sub Terms
tr_tr: Alt terimleri gizle

source: Hide subcategories on submit listing page
tr_tr: Liste gönderme sayfasındaki alt kategorileri gizle

source: Hide Tabs
tr_tr: Sekmeleri gizle

source: Hide this
tr_tr: Bunu sakla

source: Hide this widget on
tr_tr: Bu widget'ı gizle

source: Hide Timezone
tr_tr: Zamanzone gizlemek

source: Hide Views
tr_tr: Görünümleri gizle

source: Hide Web
tr_tr: Web'yi gizle

source: Hide Whatsapp
tr_tr: WhatsApp'i Gizle

source: Hide widget if empty dates?
tr_tr: Boş tarihler ise widget'ı gizle?

source: Hide widget on Claimed listing
tr_tr: Sahip bulundu listelenen widget'ı gizleyin

source: Hide Withdrawals
tr_tr: Para çekme işlemlerini gizle

source: Hide Write a review?
tr_tr: Gizle Bir Yorum Yazın?

source: Highest price
tr_tr: En yüksek fiyat

source: hinge
tr_tr: menteşe

source: Holy See (Vatican City State)
tr_tr: Holy See (Vatikan Şehir Devleti)

source: Home
tr_tr: Ev

source: HomeRadar about author widget
tr_tr: Yazar Widget Hakkında HomeNadar

source: HomeRadar Add-Ons
tr_tr: Homeradar eklentileri

source: HomeRadar Add-ons
tr_tr: Homeradar eklentileri

# HomeRadar Add-Ons
source: 10 minutes
tr_tr: 10 dakika

# HomeRadar Add-Ons
source: 20 minutes
tr_tr: 20 dakika

# HomeRadar Add-Ons
source: 30 minutes
tr_tr: 30 dakika

# HomeRadar Add-Ons
source: 5 minutes
tr_tr: 5 dakika

# HomeRadar Add-Ons
source: Address - looking for a fully specified address
tr_tr: Adres - Tam olarak belirtilen bir adres arıyorum

# HomeRadar Add-Ons
source: After Register Redirect
tr_tr: Kaydolduktan sonra yönlendirme

# HomeRadar Add-Ons
source: All types
tr_tr: Her türlü

# HomeRadar Add-Ons
source: Allow booking from multiple author?
tr_tr: Birden fazla yazardan rezervasyon yaptırın?

# HomeRadar Add-Ons
source: Allow filter by listing type?
tr_tr: Filtrenin listelenmesine izin ver?

# HomeRadar Add-Ons
source: Allow search by listing type?
tr_tr: Listeleme türüne göre aramaya izin ver?

# HomeRadar Add-Ons
source: Author Earnings
tr_tr: Yazar kazanç

# HomeRadar Add-Ons
source: Author must select a listing type to show fields?
tr_tr: Yazar, alanları göstermek için bir liste türü seçmelidir?

# HomeRadar Add-Ons
source: Author page
tr_tr: Yazar sayfası

# HomeRadar Add-Ons
source: Author Plan posts
tr_tr: Yazar Plan Mesajları

# HomeRadar Add-Ons
source: Author Statistics
tr_tr: Yazar istatistikleri

# HomeRadar Add-Ons
source: Author Stats
tr_tr: Yazar istatistikleri

# HomeRadar Add-Ons
source: Auto Active Free Subscription option above is required
tr_tr: Yukarıdaki otomatik aktif ücretsiz abonelik seçeneği gereklidir

# HomeRadar Add-Ons
source: Booking Canceled email
tr_tr: Rezervasyon İptal Edilen E-posta

# HomeRadar Add-Ons
source: Booking posts
tr_tr: Rezervasyon yazıları

# HomeRadar Add-Ons
source: Celsius
tr_tr: Santigrat

# HomeRadar Add-Ons
source: Check this allows authors to make their listings published by turning off Save as pending field.
tr_tr: Bunu kontrol edin, yazarların, bekleme alanı olarak kaydetmeyi kapatarak yayınlarını yayınlamasını sağlar.

# HomeRadar Add-Ons
source: Check this option will set editing listing to pending review status so that administrators can review changes before publishing.
tr_tr: Bu seçeneği kontrol edin, böylece yöneticilerin yayınlanmadan önce değişiklikleri inceleyebilmeleri için, öngörülen inceleme durumuna ilişkin düzenleme listesini ayarlayacaktır.

# HomeRadar Add-Ons
source: City
tr_tr: Şehir

# HomeRadar Add-Ons
source: Cookie Notice for GDPR & CCPA
tr_tr: GDPR ve CCPA için Çerez Uyarı

# HomeRadar Add-Ons
source: Country
tr_tr: Ülke

# HomeRadar Add-Ons
source: Current Page
tr_tr: Geçerli sayfa

# HomeRadar Add-Ons
source: Daily
tr_tr: Günlük

# HomeRadar Add-Ons
source: Disable Featured marker option above must be unchecked
tr_tr: Yukarıdaki özellikli işaretleyici seçeneğini devre dışı bırakın

# HomeRadar Add-Ons
source: District
tr_tr: Semt

# HomeRadar Add-Ons
source: Do not load features on selecting category?
tr_tr: Seçme kategorisinde özellikleri yüklemeyin?

# HomeRadar Add-Ons
source: Email field pattern
tr_tr: E-posta alan deseni

# HomeRadar Add-Ons
source: Email field pattern description
tr_tr: E-posta Alan Desen Açıklama

# HomeRadar Add-Ons
source: Enable this to show orders for author products. Customer can only buy products from on author per order.
tr_tr: Bunun yazar ürünleri için siparişleri göstermesini sağlayın. Müşteri sadece sipariş başına yazardan ürünler satın alabilir.

# HomeRadar Add-Ons
source: Establishment - return only business results
tr_tr: Kuruluş - Sadece İş Sonuçları İade

# HomeRadar Add-Ons
source: Fahrenheit
tr_tr: Fahrenhayt

# HomeRadar Add-Ons
source: Filter event date from calendar also?
tr_tr: Etkinlik tarihini takvimden filtreleyin?

# HomeRadar Add-Ons
source: Filter events by exact date
tr_tr: Etkinlikleri tam olarak filtreleyin

# HomeRadar Add-Ons
source: For Hero and Header search forms
tr_tr: Kahraman ve başlık arama formları için

# HomeRadar Add-Ons
source: For search results form
tr_tr: Arama sonuçları formu için

# HomeRadar Add-Ons
source: GDPR Cookie Plugin
tr_tr: GDPR Çerez eklentisi

# HomeRadar Add-Ons
source: Geocode - return only geocoding results, rather than business results
tr_tr: Geocode - İş Sonuçları yerine sadece Geocoding sonuçlarını geri döndürün

# HomeRadar Add-Ons
source: Header Background Image
tr_tr: Başlık arka plan resmi

# HomeRadar Add-Ons
source: Hide Addresses field
tr_tr: Adresleri gizle

# HomeRadar Add-Ons
source: Hide Billing Tab
tr_tr: Faturalandırma sekmesini gizle

# HomeRadar Add-Ons
source: Hide Bookings stats
tr_tr: Rezervasyonlar İstatistiklerini Gizle

# HomeRadar Add-Ons
source: Hide cart checkin date
tr_tr: Sepeti Gizle Kontrol Tarihi

# HomeRadar Add-Ons
source: Hide cart checkout date
tr_tr: Sepeti Gizle Ödeme Tarihi

# HomeRadar Add-Ons
source: Hide City/Country field
tr_tr: Şehir / ülke alanını gizle

# HomeRadar Add-Ons
source: Hide Company field
tr_tr: Şirket alanını gizle

# HomeRadar Add-Ons
source: Hide Earning
tr_tr: Kazanmayı gizle

# HomeRadar Add-Ons
source: Hide First/Last name field
tr_tr: İlk / soyadı alanını gizle

# HomeRadar Add-Ons
source: Hide Header Circles
tr_tr: Başlık çevrelerini gizle

# HomeRadar Add-Ons
source: Hide iCal Sync
tr_tr: İCal senkronizasyonunu gizle

# HomeRadar Add-Ons
source: Hide Listing reviews stats
tr_tr: Listeleme yorumları istatistik

# HomeRadar Add-Ons
source: Hide Listing views stats
tr_tr: Listeyi Gizle Görüntüleme İstatistikleri

# HomeRadar Add-Ons
source: Hide Phone/Email field
tr_tr: Telefon / e-posta alanını gizle

# HomeRadar Add-Ons
source: Hide price on marker?
tr_tr: Marker üzerinde fiyat gizlemek?

# HomeRadar Add-Ons
source: Hide State/Postcode field
tr_tr: Eyalet / Posta Kodu alanını gizle

# HomeRadar Add-Ons
source: iCal Synchronization Scheduler
tr_tr: iCal senkronizasyon zamanlayıcı

# HomeRadar Add-Ons
source: Invoice Logo
tr_tr: Fatura logosu

# HomeRadar Add-Ons
source: Invoice Page
tr_tr: Fatura sayfası

# HomeRadar Add-Ons
source: Listing author role
tr_tr: Yazar rolü listeleme

# HomeRadar Add-Ons
source: Load single page map on loading listing?
tr_tr: Loading loading üzerinde tek sayfa haritası yükleniyor mu?

# HomeRadar Add-Ons
source: Locality
tr_tr: Yerlik

# HomeRadar Add-Ons
source: Map Options
tr_tr: Harita seçenekleri

# HomeRadar Add-Ons
source: Minimum image height
tr_tr: Minimum görüntü yüksekliği

# HomeRadar Add-Ons
source: Minimum image height in pixel required
tr_tr: Pikselde minimum görüntü yüksekliği gerekli

# HomeRadar Add-Ons
source: Minimum image width
tr_tr: Minimum görüntü genişliği

# HomeRadar Add-Ons
source: Minimum image width in pixel required
tr_tr: Pikselde Minimum Görüntü Genişliği Gerekli

# HomeRadar Add-Ons
source: None
tr_tr: Hiçbiri

# HomeRadar Add-Ons
source: One hour
tr_tr: Bir saat

# HomeRadar Add-Ons
source: Pending Editing Listing
tr_tr: Bekleyen Düzenleme Listesi

# HomeRadar Add-Ons
source: Postal Code
tr_tr: posta kodu

# HomeRadar Add-Ons
source: Publish Pending Listing
tr_tr: Bekleyen Listeyi Yayınla

# HomeRadar Add-Ons
source: Publish Post Types
tr_tr: Post Tiplerini Yayınla

# HomeRadar Add-Ons
source: Redirect free membership subscription to submit page
tr_tr: Sayfa göndermek için ücretsiz üyelik aboneliğini yönlendirin

# HomeRadar Add-Ons
source: Remove deleted images from Media library?
tr_tr: Silinen görüntüleri Medya Kütüphanesinden kaldırılıyor mu?

# HomeRadar Add-Ons
source: Send email to admin?
tr_tr: Yöneticiye e-posta gönder?

# HomeRadar Add-Ons
source: Show Categories Nav
tr_tr: Kategoriler göster nav

# HomeRadar Add-Ons
source: Show First Name field
tr_tr: İlk isim alanını göster

# HomeRadar Add-Ons
source: Show Last Name field
tr_tr: Soyadı alanını göster

# HomeRadar Add-Ons
source: Show menu to Dokan daskboard
tr_tr: DOKAN Dashboard menüsünü göster

# HomeRadar Add-Ons
source: Show menu to Dokan products
tr_tr: DOKAN ürünlerine menüyü göster

# HomeRadar Add-Ons
source: Show Sub Heading on submit/edit listing page
tr_tr: Gönderme / Düzenleme Sayfasını Sub Başlığını Göster

# HomeRadar Add-Ons
source: Show WooCommerce Orders?
tr_tr: Woocommerce siparişlerini göster?

# HomeRadar Add-Ons
source: The page user will redirect to after register.
tr_tr: Sayfa kullanıcısı kayıt sonrası yeniden yönlendirecektir.

# HomeRadar Add-Ons
source: Twice daily
tr_tr: Günde iki kez

# HomeRadar Add-Ons
source: Two hours
tr_tr: İki saat

# HomeRadar Add-Ons
source: Use listing author layout for?
tr_tr: Liste yazar düzenini kullanın.

# HomeRadar Add-Ons
source: Use Logo marker instead of Featured image?
tr_tr: Öne çıkan görüntü yerine logo marker kullanın?

# HomeRadar Add-Ons
source: User Menu
tr_tr: Kullanıcı menüsü

# HomeRadar Add-Ons
source: Users must login to report listing?
tr_tr: Kullanıcıların listelenmesini bildirmek için giriş yapmalı?

# HomeRadar Add-Ons
source: Weeks starts on Monday?
tr_tr: Haftalar pazartesi günü başlar?

# HomeRadar Add-Ons
source: Withdrawal posts
tr_tr: Geri çekilme mesajları

# HomeRadar Add-Ons option
source: Enable iCal Synchronization
tr_tr: İCal senkronizasyonunu etkinleştir

# HomeRadar Add-Ons option
source: Hide About Author widget
tr_tr: Yazar Widget Hakkında Gizle

# HomeRadar Add-Ons option
source: Hide Contact Form widget
tr_tr: Temas formu widget'ı gizle

# HomeRadar Add-Ons option
source: Hide User Contacts widget
tr_tr: Kullanıcı rehberlerini Gizle Widget

# HomeRadar Add-Ons option
source: Interval
tr_tr: Aralık

# HomeRadar Add-Ons option
source: NOTE
tr_tr: NOT

# HomeRadar Add-Ons option
source: Show Author Posts
tr_tr: Yazar mesajlarını göster

source: HomeRadar Add-Ons Settings
tr_tr: HOMERADAR Eklentileri Ayarları

source: HomeRadar Author
tr_tr: HoMeradar Yazar

source: HomeRadar Background Video
tr_tr: Homeverar background video

source: HomeRadar Elements
tr_tr: HOMERADAR ELEMANLARI

source: HomeRadar FAQs
tr_tr: HOMERADAR SSS

source: HomeRadar Home (Fullheight) Section
tr_tr: HOMERADAR HOME (FullHeight) Bölüm

source: HomeRadar Instagram
tr_tr: Homeradar

source: HomeRadar Page Header Section
tr_tr: HOMERADAR sayfa başlık bölümü

source: HomeRadar Page Section
tr_tr: HOMERADAR sayfa bölümü

source: HomeRadar Predefined Section Layout
tr_tr: HOMERADAR önceden tanımlanmış bölüm düzeni

source: HomeRadar Recent Agents
tr_tr: HOMERADAR Son ajanlar

source: HomeRadar Recent Posts
tr_tr: HOMERADAR Son Mesajlar

source: HomeRadar Theme
tr_tr: Homeradar teması

source: HomeRadar Twitter Feed
tr_tr: Homeradar twitter besleme

source: Hosted By
tr_tr: Tarafından barındırılan

source: Hosted by:
tr_tr: Tarafından barındırılan:

source: Hosted Video
tr_tr: Barındırılan video

source: Hosted Video URL
tr_tr: Barındırılan video URL

source: Hotel Room
tr_tr: Otel odası

source: Hotel Room Dates
tr_tr: Otel odası tarihleri

source: Hotel Rooms
tr_tr: Otel odaları

source: Hotel Rooms (Slider)
tr_tr: Otel odaları (kaydırıcı)

source: Hotel Rooms Booking
tr_tr: Otel Odaları Rezervasyon

source: hour
tr_tr: saat

source: Hour Item
tr_tr: Saat Öğesi

source: Hours
tr_tr: Saatler

source: hours
tr_tr: saatler

source: HTML Template
tr_tr: HTML şablonu

source: HTML/JS Code
tr_tr: HTML / JS Kodu

source: http://themeforest.net/user/cththemes
tr_tr: http://themeforest.net/user/cththemes launch

source: http://website.com
tr_tr: http://website.com launch

source: https://homeradar.cththemes.com
tr_tr: https://homeradar.cththemes.com launch

source: https://www.youtube.com/watch?v=xpVfcZ0ZcFM
tr_tr: https://www.youtube.com/watch?v=xpVfcZ0ZcFM launch

source: Hungary
tr_tr: Macaristan

source: HYBRID - photographic map + roads and city names
tr_tr: Hibrit - Fotoğraf Haritası + Yollar ve Şehir İsimleri

source: I swear this is not your product!
tr_tr: Yemin ederim bu senin ürünün değil!

source: Iceland
tr_tr: İzlanda

source: Icon
tr_tr: Simge

source: Icon alignment
tr_tr: Simge Hizalama

source: Icon Position
tr_tr: Simge pozisyonu

source: Icon Selector
tr_tr: Simge Seçici

source: ID order given (post__in)
tr_tr: Verilen kimlik siparişi (post__in)

source: If no image is selected, parallax will use background image from Style tab.
tr_tr: Görüntü seçilmezse, Parallax, stil sekmesinden arka plan görüntüsünü kullanır.

source: If you leave these blank the defaults will be used.
tr_tr: Bunları boş bırakırsanız, varsayılanlar kullanılacaktır.

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
tr_tr: Belirli bir içerik öğesini farklı tarzdırmak istiyorsanız, bir sınıf adı eklemek için bu alanı kullanın ve ardından CSS dosyanızda bakın.

source: If you would like to use custom image field instead of listing featured image
tr_tr: Öne çıkan resmi listeleme yerine özel görüntü alanını kullanmak istiyorsanız

source: Image
tr_tr: Görüntü

source: Image Carousel
tr_tr: Görüntü atlıkarınca

source: Image Gallery
tr_tr: Resim Galerisi

source: Image Icon
tr_tr: Görüntü simgesi

source: Image Link
tr_tr: Görüntü bağlantısı

source: Image Size
tr_tr: Görüntü boyutu

source: Image Source
tr_tr: Görüntü kaynağı

source: Image Style
tr_tr: Görüntü tarzı

source: Image Title
tr_tr: Görüntü başlığı

source: Image with Quote
tr_tr: Alıntı ile görüntü

source: Images
tr_tr: Görüntüler

source: Images Size
tr_tr: Görüntü boyutu

source: IN
tr_tr: İÇİNDE

source: Inbox
tr_tr: Gelen kutusu

source: Include
tr_tr: Katmak

source: Include Category
tr_tr: Kategoriyi ekle

source: Include listing category for search value
tr_tr: Arama değeri için listeleme kategorisini ekleyin

source: Include listing tag for search value
tr_tr: Arama değeri için listeleme etiketini ekleyin

source: Include Tag
tr_tr: Etiketi ekleyin

source: Incorrect logged in user.
tr_tr: Yanlış kullanıcı girişi.

source: India
tr_tr: Hindistan

source: Indonesia
tr_tr: Endonezya

source: Inexpensive
tr_tr: Ucuz

source: Infant field description
tr_tr: Bebek alanı açıklaması

source: Infant field label
tr_tr: Bebek alan etiketi

source: Infant Price
tr_tr: Bebek Fiyat

source: Infant:
tr_tr: Bebek:

source: Infants
tr_tr: Bebekler

source: Infants:
tr_tr: Bebekler:

source: Infants:
tr_tr: Bebekler:

source: Information After
tr_tr: Bilgi sonrası

source: Information Before
tr_tr: Daha önce bilgi

source: Inherit
tr_tr: Devralmak

source: Inherit from smaller
tr_tr: Daha küçükten miras

source: Initial
tr_tr: İlk

source: Initial from value
tr_tr: Değerden ilk

source: Initial from value
tr_tr: Değerden ilk

source: Initial to value
tr_tr: Değeri ilk

source: Initial to value
tr_tr: Değeri ilk

source: Inline
tr_tr: Çizgide

source: Input
tr_tr: Giriş

source: Inset
tr_tr: İlgi çekmek

source: Instant Booking
tr_tr: Anında rezervasyon

source: Interval
tr_tr: Aralık

source: Invalid activity id.
tr_tr: Geçersiz aktivite kimliği.

source: Invalid create stripe form
tr_tr: Geçersiz şerit formu oluşturma

source: Invalid email address.
tr_tr: Geçersiz e-posta adresi.

source: Invalid invoice
tr_tr: Geçersiz fatura

source: Invalid listing
tr_tr: Geçersiz liste

source: Invalid listing category
tr_tr: Geçersiz liste kategorisi

source: Invalid listing category list - it must be array [50,51]
tr_tr: Geçersiz liste kategori listesi - dizi olmalıdır [50,51]

source: Invalid listing ID
tr_tr: Geçersiz liste kimliği

source: Invalid listing plan ID
tr_tr: Geçersiz liste planı kimliği

source: Invalid listing post
tr_tr: Geçersiz liste sonrası

source: Invalid message form without name and email.
tr_tr: Ad ve e-posta olmadan geçersiz mesaj formu.

source: Invalid order.
tr_tr: Geçersiz sipariş.

source: Invalid password reset link.
tr_tr: Geçersiz şifre sıfırlama bağlantısı.

source: Invalid product.
tr_tr: Geçersiz ürün.

source: Invalid request.
tr_tr: Geçersiz istek.

source: Invalid send user
tr_tr: Geçersiz kullanıcı gönderme

source: Invalid user id
tr_tr: Geçersiz kullanıcı kimliği

source: Invalid username or email.
tr_tr: Geçersiz kullanıcı adı veya e-posta.

source: Invalid withdrawal post id
tr_tr: Geçersiz Çekme Sonrası Kimliği

source: Invalide user.
tr_tr: Geçersiz kullanıcı.

source: Invoice
tr_tr: Fatura

# Invoice
source: AD Package
tr_tr: Reklam paketi

# Invoice
source: Check
tr_tr: Kontrol etmek

# Invoice
source: Check #
tr_tr: Kontrol etmek #

# Invoice
source: Details
tr_tr: Detaylar

# Invoice
source: From:
tr_tr: İtibaren:

# Invoice
source: Name
tr_tr: İsim

# Invoice
source: Option
tr_tr: Seçenek

# Invoice
source: Payment Method
tr_tr: Ödeme şekli

# Invoice
source: Subtotal
tr_tr: ara toplam

# Invoice
source: Taxes
tr_tr: Vergi

# Invoice
source: To:
tr_tr: NS:

# Invoice
source: View
tr_tr: Görünüm

source: Invoice
tr_tr: Fatura

source: Invoice Details
tr_tr: Fatura detayları

source: Invoice From text
tr_tr: Metinden fatura

source: Invoices
tr_tr: Faturalar

source: Iran, Islamic Republic of
tr_tr: İran, İslam Cumhuriyeti

source: Iraq
tr_tr: Irak

source: Ireland
tr_tr: İrlanda

source: Is Active Package
tr_tr: Aktif pakettir

source: Is External Links
tr_tr: Harici bağlantılardır

source: Is Featured post
tr_tr: Öne çıkan yazı

source: Is free currencyconverterapi.com api key?
tr_tr: Ücretsiz funduk companyconverterapi.com API anahtarıdır?

source: Is Fullscreen height
tr_tr: Tam ekran yüksekliği

source: Is Recurring
tr_tr: Tekrar ediyor

source: Is Single Image
tr_tr: Tek görüntü

source: Israel
tr_tr: İsrail

source: Italy
tr_tr: İtalya

source: Items Width
tr_tr: Öğeler Genişliği

source: jackInTheBox
tr_tr: Jackintbox

source: Jamaica
tr_tr: Jamaika

source: Japan
tr_tr: Japonya

source: Job
tr_tr: İş

source: Job or Position:
tr_tr: İş veya pozisyon:

source: Job Position
tr_tr: İş pozisyonu

source: Job/Socials
tr_tr: İş / sosyal'ler

source: Job:
tr_tr: İş:

source: Jordan
tr_tr: Ürdün

source: Kazakhstan
tr_tr: Kazakistan

source: Keywords
tr_tr: Anahtar kelimeler

source: Korea, Democratic People's Republic of
tr_tr: Kore Demokratik Halk Cumhuriyeti

source: Korea, Republic of
tr_tr: Kore Cumhuriyeti

source: Kuwait
tr_tr: Kuveyt

source: Kyrgyzstan
tr_tr: Kırgızistan

source: Label
tr_tr: Etiket

source: Lao People's Democratic Republic
tr_tr: Lao Halk Demokratik Cumhuriyeti

source: Large
tr_tr: Büyük

source: large
tr_tr: büyük

source: Last Bookings
tr_tr: Son rezervasyon

source: Last Messages
tr_tr: Son mesajlar

source: Last Name
tr_tr: Soy isim

source: Last name
tr_tr: Soyadı

source: Last Name
tr_tr: Soy isim

source: Last Reviews
tr_tr: Son yorumlar

source: Latitude
tr_tr: Enlem

source: Latvia
tr_tr: Letonya

source: Layout
tr_tr: Düzen

source: Lazy Placeholder
tr_tr: Tembel yer tutucu

source: Lebanon
tr_tr: Lübnan

source: LEFT
tr_tr: AYRILDI

source: Left
tr_tr: Ayrıldı

source: Left ($100)
tr_tr: Sol (100 $)

source: Left - Bottom
tr_tr: Sol alt

source: Left - Center
tr_tr: Sol - merkez

source: Left - Top
tr_tr: Sol üst

source: Left Background
tr_tr: Sol arka plan

source: Left Position
tr_tr: Sol pozisyon

source: Left with space
tr_tr: Solda Boşluk

source: Lesotho
tr_tr: Lesoto

source: Level 1
tr_tr: Seviye 1
