Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Display tweets on your site.
tr_tr: Sitenizdeki tweetleri görüntüler.

source: Display your instagram images as grid view.
tr_tr: Görsellerinizi Grid View olarak görüntüleyin.

source: Distance Options
tr_tr: Mesafe seçenekleri

source: Distance Search Default (kilometer)
tr_tr: Mesafe Arama Varsayılan (Kilometre)

source: Distance Search Max (kilometer)
tr_tr: Mesafe Arama Maks (Kilometre)

source: Distance Search Min (kilometer)
tr_tr: Mesafe Arama Min (Kilometre)

source: Djibouti
tr_tr: Djibuti

source: Dokan Options
tr_tr: Dokan Seçenekleri

source: Dokan Product Limit
tr_tr: DOKAN ürün sınırı

source: Dominica
tr_tr: Dominika

source: Dominican Republic
tr_tr: Dominik Cumhuriyeti

source: Dotted
tr_tr: Noktalı

source: Double
tr_tr: Çift

source: Download PDF
tr_tr: PDF İndir

source: Draft
tr_tr: Taslak

source: Drag map marker does not fill address
tr_tr: Sürükle harita işaretleyici adresi doldurmaz

source: Drag map marker does not fill city
tr_tr: Sürükle harita işaretleyici şehri doldurmaz

source: Drag map marker does not fill state
tr_tr: Sürükle harita işaretleyici durumu doldurmaz

source: Duotone
tr_tr: Çiftleştirmek

source: Earning
tr_tr: Kazanma

source: Earnings
tr_tr: Kazanç

source: Ecuador
tr_tr: Ekvador

source: Edit
tr_tr: Düzenlemek

source: Edit
tr_tr: Düzenlemek

source: Edit AD
tr_tr: Reklam düzenlemek

source: Edit ADs Package
tr_tr: ADS paketini düzenle

source: Edit Agency
tr_tr: Ajansı düzenle

source: Edit Agent
tr_tr: Ajan düzenleme

source: Edit Booking
tr_tr: Rezervasyon düzenle

source: Edit Category
tr_tr: Kategori Düzenle

source: Edit City
tr_tr: Şehri düzenle

source: Edit Claim
tr_tr: Talebi düzenle

source: Edit Coupon
tr_tr: Kuponu düzenle

source: Edit Coupons Package
tr_tr: Kuponlar paketini düzenle

source: Edit FAQ
tr_tr: SSS Düzenle

source: Edit Feature
tr_tr: Düzenleme özelliğini

source: Edit Invoice
tr_tr: Faturayı Düzenle

source: Edit Listing
tr_tr: Listeyi Düzenle

# Edit listing
source: SAVE AS PENDING
tr_tr: Bekleyen Olarak Kaydet

# Edit listing
source: The author expects to save this listing as pending so he can continue to finalize it before publishing
tr_tr: Yazar, bu listeyi beklemede tutmayı bekliyor, böylece yayınlamadan önce sonlandırmaya devam edebilir.

source: Edit Listing Page
tr_tr: Kaydı Düzenle

source: Edit Listing Type
tr_tr: Listeleme türünü düzenleyin

source: Edit Location
tr_tr: Konumunu düzenle

source: Edit Member
tr_tr: Üyeyi düzenle

source: Edit Message
tr_tr: Mesajı düzenle

source: Edit Plan
tr_tr: Plan düzenleme

source: Edit Profile
tr_tr: Profili Düzenle

source: Edit profile
tr_tr: Profili Düzenle

source: Edit Report
tr_tr: Raporu Düzenle

source: Edit Room
tr_tr: Oda düzenle

source: Edit Rooms
tr_tr: Odaları düzenle

source: Edit Status
tr_tr: Durumu düzenle

source: Edit Subscription
tr_tr: Aboneliği Düzenle

source: Edit Tag
tr_tr: Etiketi düzenle

source: Edit Template
tr_tr: Şablonu düzenle

source: Edit Testimonial
tr_tr: Tanıklığı düzenle

source: Edit Withdrawals
tr_tr: Para çekme işlemlerini düzenle

source: Editor
tr_tr: Editör

source: Egypt
tr_tr: Mısır

source: Eight Columns
tr_tr: Sekiz sütun

source: Eighth Position
tr_tr: Sekizinci pozisyon

source: Element ID
tr_tr: Öğe kimliği

# Elementor element
source: Comma separated string of listing type post ids to get listings from.
tr_tr: Virgülle ayrılmış listeleme dizisi dizisi, listeleri almak için posta kimlikleri.

# Elementor element
source: Each tab must have listings?
tr_tr: Virgülle ayrılmış listeleme dizisi dizisi, listeleri almak için posta kimlikleri. ...

# Elementor element
source: Hide All tab
tr_tr: Virgülle ayrılmış listeleme dizisi dizisi, listeleri almak için posta kimlikleri. ...

# Elementor element
source: Listing Types
tr_tr: Listeleme türleri

source: Elementor Listings Grid
tr_tr: Element Listeleri Izgarası

source: Elementor Listings Grid AD
tr_tr: Element Listeleri Izgara İlanı

source: Elementor Listings Slider
tr_tr: Element Listeleri kaydırıcısı

source: Elementor Listings Slider AD
tr_tr: Element Listeleri Slider Reklamı

# Elementor Option
source: Autoplay
tr_tr: Otomatik oynatma

# Elementor Option
source: Center Mode
tr_tr: Merkez modu

# Elementor Option
source: Show Logo
tr_tr: Logo göstermek

source: EM
tr_tr: Emzik

source: Email
tr_tr: E-posta

source: Email :
tr_tr: E-posta:

source: Email Address
tr_tr: E

source: Email address
tr_tr: E

source: Email Address*
tr_tr: E*

source: Email Confirmation?
tr_tr: E-posta Onayı?

source: Email send to admin recipient(s) when a new claim is submitted.
tr_tr: Yeni bir iddia gönderildiğinde admin alıcılarına gönderilir.

source: Email send to admin recipient(s) when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
tr_tr: Yeni bir fatura oluşturulduğunda admin alıcılarına gönder. Bu, yeni sipariş / abonelik için fatura olabilir veya tekrarlayan abonelik için faturayı yenileyebilir.

source: Email send to admin recipient(s) when a new listing report is submitted.
tr_tr: Yeni bir liste raporu gönderildiğinde admin alıcılarına gönder.

source: Email send to admin recipient(s) when a new Withdrawal is submitted.
tr_tr: Yeni bir çekilme gönderildiğinde admin alıcılarına gönder.

source: Email send to admin recipient(s) when guests sumbmit contact form on Soon/Maintenance page.
tr_tr: E-posta admin alıcılarına gönder) Konuklar yakında / bakım sayfasında iletişim formu gönderdiğinde.

source: Email send to author 5 days before his subscription expires.
tr_tr: Aboneliğinin sona ermesinden 5 gün önce E-posta gönder.

source: Email send to author recipient(s) when his listing claim is received.
tr_tr: Listeleme iddiası alındığında yazar alıcıları için e-posta gönderin.

source: Email send to author when a booking is completed or paid.
tr_tr: Bir rezervasyon tamamlandığında veya ödendiğinde yazara gönder.

source: Email send to author when his ithdrawal was processed.
tr_tr: Ithdrawal işlendiğinde yazara gönder.

source: Email send to author when his listing claim post is approved.
tr_tr: Listeleme talebi yazısı onaylandığında yazara gönder.

source: Email send to author when his listing claim post is declined.
tr_tr: Listeleme talebi sonrası reddedildiğinde yazara gönder.

source: Email send to author when his listing claim post is request to charge a fee.
tr_tr: Listeleme talebi sonrası bir ücret talep etme talebi olduğu zaman yazara gönder.

source: Email send to author when his withdrawal request was received.
tr_tr: Para çekme talebi alındığında yazara gönder.

source: Email send to customer book a listing.
tr_tr: E-posta gönderin Müşteri rezervasyonu yapın.

source: Email send to customer when a booking is approved.
tr_tr: Bir rezervasyon onaylandığında müşteriye gönderin.

source: Email send to customer when a booking is cancel.
tr_tr: Bir rezervasyon iptal edildiğinde müşteriye gönderin.

source: Email send to listing author when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
tr_tr: Yeni bir fatura oluşturulduğunda listeleme yazarına e-posta gönder. Bu, yeni sipariş / abonelik için fatura olabilir veya tekrarlayan abonelik için faturayı yenileyebilir.

source: Email Template
tr_tr: E-posta şablonu

source: Email:
tr_tr: E-posta:

source: Email:
tr_tr: E-posta:

source: email@gmail.com
tr_tr: e-posta@gmail.com

source: Emails
tr_tr: E-postalar

# Emails
source: Approved Claim Email
tr_tr: Onaylı Talep E-postası

# Emails
source: Declined Claim Email
tr_tr: Reddedilen talebi e-postası

source: Emails send to author when a customer booked their listing.
tr_tr: E-postalar, bir müşteri listelerine rezerve ettiğinde yazarlara gönderilir.

source: Emails send to author/admin when a customer canceled booking.
tr_tr: E-postalar, bir müşteri iptal ettiğinde yazar / yönetici gönderir.

source: Empty option label
tr_tr: Boş seçenek etiketi

source: Enable AZP builder cache
tr_tr: AZP Oluşturucu Önbelleğini Etkinleştir

source: Enable for purchase AD
tr_tr: Satınalma reklamı için etkinleştirin

source: Enable Lazy Load Images
tr_tr: Tembel yük görüntülerini etkinleştir

source: Enable Nearby Search
tr_tr: Yakındaki Arama'yı Etkinleştir

source: Enable reCAPTCHA
tr_tr: ReCaptcha'yı etkinleştir

source: Enable Scrolling
tr_tr: Kaydırmayı Etkinleştir

source: Enable this email notification
tr_tr: Bu e-posta bildirimini etkinleştir

source: Enable this option for using current user email as Stripe checkout email form.
tr_tr: Mevcut kullanıcı e-postasını şerit ödeme e-posta formu olarak kullanmak için bu seçeneği etkinleştirin.

source: Enable this payment method
tr_tr: Bu ödeme yöntemini etkinleştir

source: Enable Thumbnail Click
tr_tr: Thumbnail'i Etkinleştir'i tıklayın

source: Enable/Disable
tr_tr: Etkinleştirme / Devre dışı

source: End
tr_tr: Son

source: End Icon
tr_tr: Son simgesi

source: End time
tr_tr: Bitiş zamanı

source: Enter a username or email address.
tr_tr: Bir kullanıcı adı veya e-posta adresi girin.

source: Enter links for each partner (Note: divide links with linebreaks (Enter) or | and no spaces).
tr_tr: Her ortak için linkleri girin (Not: Linklingleri Linebreaks (ENTER) veya | ve NO boşlukları ile bölün).

source: Enter listing claim price then save the change. Claimed user will receive an email contains details for paying this.
tr_tr: Liste talep fiyatını girin, ardından değişikliği kaydedin. Talep edilen kullanıcı bir e-posta alacak, bunu ödemek için ayrıntılar içerir.

source: Enter listing tag's ids to get listings from, separated by a comma.
tr_tr: Bir virgülle ayrılmış, listeleri almak için listeleme etiketinin kimliklerini girin.

source: Enter Member IDs
tr_tr: Üye ID'leri girin

source: Enter member ids to exclude, separated by a comma (,). Use if the field above is empty.
tr_tr: Bir virgülle (,) ile ayrılmış, dışına üye kimliklerini girin. Yukarıdaki alan boşsa kullanın.

source: Enter Member ids to show, separated by a comma. Leave empty to show all.
tr_tr: Bir virgülle ayrılmış, göstermek için üye kimlikleri girin. Hepsini göstermek için boş bırakın.

source: Enter Plan IDs
tr_tr: Plan kimliklerini girin

source: Enter plan ids to exclude, separated by a comma (,). Use if the field above is empty.
tr_tr: Bir virgül (,) ile ayrılmış, hariç tutulacak plan kimliklerini girin. Yukarıdaki alan boşsa kullanın.

source: Enter Plan ids to show, separated by a comma. Leave empty to show all.
tr_tr: Virgülle ayrılmış, göstermek için plan kimliklerini girin. Hepsini göstermek için boş bırakın.

source: Enter post category ids to include, separated by a comma. Leave empty to get posts from all categories.
tr_tr: Mesaj kategorisi kimliklerini girin, bir virgülle ayrılır. Tüm kategorilerden mesaj almak için boş bırakın.

source: Enter Post IDs
tr_tr: Sonuçları girin

source: Enter post ids to exclude, separated by a comma (,). Use if the field above is empty.
tr_tr: Dışlamak için posta kimliklerini girin, bir virgülle (,) ayrılır. Yukarıdaki alan boşsa kullanın.

source: Enter Post ids to show, separated by a comma. Leave empty to show all.
tr_tr: Virgülle ayrılmış, göstermek için posta kimliklerini girin. Hepsini göstermek için boş bırakın.

source: Enter recipients (comma separated) for this email.
tr_tr: Bu e-posta için alıcıları (virgülle ayrılmış) girin.

source: Enter some text
tr_tr: Biraz metin girin

source: Enter the agency service areas. Separate by comma (,)
tr_tr: Ajans servis alanlarına girin. Virgülle ayrı (,)

source: Enter the agent service areas. Separate by comma (,)
tr_tr: Ajan servis alanlarını girin. Virgülle ayrı (,)

source: Enter the agent specialties. Separate by comma (,)
tr_tr: Ajan spesiyalitelerine girin. Virgülle ayrı (,)

source: Enter your address latitude. You can get value from:
tr_tr: Adres enleminizi girin. Değer alabilirsiniz:

source: Enter your address longtitude. You can get value from:
tr_tr: Adresin uzunluğunu girin. Değer alabilirsiniz:

source: Enter your api key here then click to Save button at the bottom before using currency converter button bellow
tr_tr: API tuşunu buraya girin, ardından para birimi dönüştürücü düğmesini kullanmadan önce alttaki düğmeyi kaydetmek için tıklayın.

source: Enter your bank account details
tr_tr: Banka hesap bilgilerinizi girin

source: Enter Your Email
tr_tr: E-postanızı giriniz

source: Enter your email address and we'll send you a link you can use to pick a new password.
tr_tr: E-posta adresinizi girin, size yeni bir şifre seçmek için kullanabileceğiniz bir bağlantı gönderelim.

source: Enter your secret key (from Paystack dashboard screen)
tr_tr: Gizli anahtarınızı girin (Paystack Dashboard ekranından)

source: Enter your secret word ( added on Merchant Tools section of the Merchant\’s online Skrill account ).
tr_tr: Gizli kelimenizi girin (tüccarın online skrill hesabının tüccar araçları bölümüne eklendi).

source: Enter your Youtube, Vimeo video ID or URL for hosted video.
tr_tr: Hosted video için YouTube, Vimeo Video ID veya URL'nizi girin.

source: Equal height
tr_tr: Eşit yükseklik

source: Equatorial Guinea
tr_tr: Ekvator Ginesi

source: Eritrea
tr_tr: Eritre

source: Error 404
tr_tr: Hata 404

source: Estonia
tr_tr: Estonya

source: Ethiopia
tr_tr: Etiyopya

source: Evant End Date
tr_tr: Evant Bitiş Tarihi

source: Evant Start Date
tr_tr: Evant başlangıç tarihi

source: Event Date
tr_tr: Etkinlik tarihi

source: Event Dates (NEW)
tr_tr: Olay Tarihleri (Yeni)

source: Event End Date
tr_tr: Etkinlik Sonu

source: Event end date:
tr_tr: Etkinlik Son Tarihi:

source: Event Start Date
tr_tr: Olay Başlangıç Tarihi

source: Event Start Time
tr_tr: Etkinlik başlangıç zamanı

source: Event start time:
tr_tr: Olay Başlangıç Zamanı:

source: Event Tickets
tr_tr: Etkinlik biletleri

source: Excerpt Characters Length
tr_tr: Excerpt Karakter Uzunluğu

source: Exchange rates for your current currency to Paystack currency. Set this to 1 if your currency and Paystack currency are the same.
tr_tr: Mevcut para biriminizin para birimi için döviz kurları. Para birimi ve PayStack para biriminiz aynı ise bunu 1 olarak ayarlayın.

source: Exchange rates for your current currency to South African Rand ( ZAR )
tr_tr: Mevcut para biriminizin Güney Afrika Randı (ZAR) için döviz kurları

source: Existing Customer?
tr_tr: Mevcut müşteri?

source: Expiration Date
tr_tr: Son kullanma tarihi

source: Expiration date
tr_tr: Son kullanma tarihi

source: Expire Date
tr_tr: Son kullanma tarihi

source: Expired
tr_tr: Süresi doldu

source: Expired period
tr_tr: Süresi dolmuş dönem

source: External link
tr_tr: Harici bağlantı

source: Extra Big
tr_tr: Ekstra büyük

source: Extra Class
tr_tr: Ekstra sınıf

source: Extra class name
tr_tr: Ekstra Sınıf Adı

source: Extra Large
tr_tr: Ekstra büyük

source: Extra Services
tr_tr: Ekstra Hizmetler

source: Extra Services :
tr_tr: Ekstra Hizmetler:

source: Extra Small
tr_tr: Çok küçük

source: Extra small
tr_tr: Çok küçük

source: Fact Icon
tr_tr: Gerçek simgesi

source: Fact Number
tr_tr: Gerçek numarası

source: Fact Title
tr_tr: Gerçek başlık

source: Facts
tr_tr: Gerçekler

source: Failed
tr_tr: Başarısız oldu

source: Falkland Islands (Malvinas)
tr_tr: Falkland Adaları (Malvinas)

source: FAQ
tr_tr: SSS

source: FAQs
tr_tr: SSS

source: Faroe Islands
tr_tr: Faroe Adaları

source: Favorite
tr_tr: Favori

source: Fax Number
tr_tr: Faks numarası

source: Fax Number :
tr_tr: Faks numarası :

source: Feature
tr_tr: Özellik

source: Feature base
tr_tr: Özellik tabanı

source: Feature Box
tr_tr: Özellik kutusu

source: Featured
tr_tr: Özellikli

source: Featured Image
tr_tr: Özellikli resim

source: Featured Listings
tr_tr: Öne Çıkan Listeler

source: Features
tr_tr: Özellikleri

source: Features Select
tr_tr: Özellikler Seç

source: Field Class
tr_tr: Saha sınıfı

source: Field column
tr_tr: Saha sütunu

source: Field Description
tr_tr: Alan Açıklama

source: Field Icon
tr_tr: Alan simgesi

source: Field ID
tr_tr: Alan kimliği

source: Field Label
tr_tr: Alan etiketi

source: Field Name
tr_tr: Alan adı

source: Field name
tr_tr: Alan adı

source: Field Options (Select and Checkbox type)
tr_tr: Alan Seçenekleri (Seç ve onay kutusu türü)

source: Field Rating System
tr_tr: Alan Derecelendirme Sistemi

source: Field single or Gallery
tr_tr: Alan tek veya galeri

source: Field Title
tr_tr: Alan başlığı

source: Field Type
tr_tr: Alan türü

source: Field Value
tr_tr: Alan değeri

source: Field Width
tr_tr: Alan genişliği

source: Fields
tr_tr: Alanlar

source: Fifth Position
tr_tr: Beşinci pozisyon

source: File Size Limit
tr_tr: Dosya boyutu sınırı

source: Filter
tr_tr: Filtrelemek

# Filter
source: Advanced search
tr_tr: Gelişmiş Arama

# Filter
source: Show Filters
tr_tr: Filtreleri göster

# Filter
source: Show Filters
tr_tr: Filtreleri göster

# Filter
source: Show Map
tr_tr: Haritayı göster

source: Filter by Rating
tr_tr: Derecelendirerek filtre

source: Filter Header
tr_tr: Filtre başlığı

source: Filter Hero Section
tr_tr: Filtre Kahramanı Bölümü

source: Filter Listing
tr_tr: Filtre Listesi

source: Filter Options
tr_tr: Filtre seçenekleri

source: Filter Position
tr_tr: Filtre pozisyonu

source: Filter tags
tr_tr: Filtre etiketleri

# Filter title
source: Listings
tr_tr: Liste

source: Filter Type
tr_tr: Filtre tipi

source: Find your API key
tr_tr: API anahtarınızı bulun

source: Finland
tr_tr: Finlandiya

source: First Content Side
tr_tr: İlk İçerik Tarafı

source: First load replies
tr_tr: İlk yük cevapları

source: First Name
tr_tr: İlk adı

source: First name
tr_tr: İlk adı

source: First Name
tr_tr: İlk adı

source: First Position
tr_tr: İlk pozisyon

source: Five
tr_tr: Beş

source: Five Columns
tr_tr: Beş sütun

source: Five columns
tr_tr: Beş sütun

source: Five Months
tr_tr: Beş ay

source: Five Stars
tr_tr: Beş yıldız

source: Fixed
tr_tr: Sabit

source: Fixed cart discount
tr_tr: Sabit sepeti indirim

source: Fixed width
tr_tr: Sabit genişlik

source: flash
tr_tr: flaş

source: Floor Plans
tr_tr: Kat planları

source: Fluid width
tr_tr: Sıvı genişliği

source: Follow
tr_tr: Takip et

source: Follow Us link
tr_tr: Bize bağla

source: Following
tr_tr: Takip etmek

source: Footer Navigation
tr_tr: Altbilgi navigasyonu

source: For All Listings?
tr_tr: Tüm listeler için?

source: For Author Plan
tr_tr: Yazar planı için

source: For editing only
tr_tr: Sadece düzenleme için

source: For Gallery post format only.
tr_tr: Yalnızca Galeri Post formatı için.

source: For Include above
tr_tr: Yukarıda dahil olmak üzere

source: For Listing
tr_tr: Listeleme için

source: For listing :
tr_tr: Liste için:

source: For Listing AD
tr_tr: Reklam listesi için

source: For listing author page
tr_tr: Yazar sayfasını listelemek için

source: For listing search, category, location, feature pages.
tr_tr: Arama, kategori, konum, özellik sayfaları listelenmek için.

source: For listing:
tr_tr: Liste için:

source: For page speed improvement.
tr_tr: Sayfa hız iyileştirme için.

source: For Select and Select multiple field
tr_tr: Seçmek için birden fazla alan seçin için

source: For test mode only
tr_tr: Yalnızca test modu için

# Forget password
source: Reset Password
tr_tr: Şifreyi yenile

source: Forget Password Email
tr_tr: Şifre e-postasını unuttum

source: Forget Password Page
tr_tr: Şifremi unuttum

source: Forgot Your Password?
tr_tr: Parolanızı mı unuttunuz?

source: Forgot your password?
tr_tr: Parolanızı mı unuttunuz?

source: Form Booking
tr_tr: Form Rezervasyon

source: Form Title
tr_tr: Form başlığı

source: Format:YY-mm-dd HH:ii:ss
tr_tr: Biçim: YY-MM-DD HH: II: SS

source: Four Columns
tr_tr: Dört sütun

source: Four columns
tr_tr: Dört sütun

source: Four Months
tr_tr: Dört ay

source: Fourth Position
tr_tr: Dördüncü pozisyon

source: France
tr_tr: Fransa

source: Free
tr_tr: Özgür

source: Free Listing Expiration Day
tr_tr: Ücretsiz Liste Sona Erme Günü

source: Free membership success
tr_tr: Ücretsiz üyelik başarısı

source: Free Plan
tr_tr: Serbest plan

source: Free User Submit Page
tr_tr: Ücretsiz kullanıcı sayfası gönder

source: French Guiana
tr_tr: Fransız Guyanası

source: French Polynesia
tr_tr: Fransız Polinezyası

source: French Southern Territories
tr_tr: Fransız Güney Bölgesi

source: Friday
tr_tr: Cuma

source: From
tr_tr: İtibaren

source: Front Page
tr_tr: Ön Sayfa

source: Front-End chat message
tr_tr: Ön uç sohbet mesajı

# Front-end dashboard
source: Inquiries
tr_tr: Araştırma

# Front-end dashboard
source: Listing Bookings
tr_tr: Rezervasyon Listesi

# Front-end dashboard
source: Listing Inquiries
tr_tr: İlanlar listeleme

# Front-end dashboard
source: My Bookings
tr_tr: Benim rezervasyonlarım

# Front-end dashboard
source: My Inquiries
tr_tr: Sorularım

# Front-end dashboard
source: Woo Orders
tr_tr: Woo siparişleri

source: Full
tr_tr: Tam dolu

source: Fullscreen width
tr_tr: Tam ekran genişliği

source: Fullwidth
tr_tr: Tam genişlik

source: Fullwidth Map
tr_tr: Dolaylı harita

source: Fullwidth Map/Side-Filter
tr_tr: Fullwidh Haritası / Yan Filtre

source: Fun Facts
tr_tr: Eğlenceli gerçekler

source: Future
tr_tr: Gelecek

source: Gallery
tr_tr: Galeri

source: Gallery Columns
tr_tr: Galeri sütunları

source: Gallery Items Width
tr_tr: Galeri Öğeleri Genişliği

source: Gambia
tr_tr: Gambiya

source: Gap between columns.
tr_tr: Sütunlar arasındaki boşluk.

source: Garage size (No of cars)
tr_tr: Garaj Boyutu (Araba Hayır)

source: Gateway
tr_tr: geçit

source: General
tr_tr: Genel

source: General Booking
tr_tr: Genel rezervasyon

source: General Inquiry
tr_tr: Genel soruşturma

source: General Options
tr_tr: Genel seçenekler

source: Georgia
tr_tr: Gürcistan

source: Germany
tr_tr: Almanya

source: Get In Touch
tr_tr: Temasta olmak

source: Get In touch
tr_tr: Temasta olmak

source: Get New Password
tr_tr: Yeni şifre alın

source: Get Rate
tr_tr: Fiyat almak

source: Ghana
tr_tr: Gana

source: Gibraltar
tr_tr: Cebelitarık

source: Go back
tr_tr: Geri gitmek

source: Google Map
tr_tr: Google Harita

source: Google Map API Key
tr_tr: Google Harita API Anahtarı

source: Google Map Language Code
tr_tr: Google Harita Dil Kodu

source: Google Map Marker
tr_tr: Google Harita İşaretleyici

source: Google Map Type
tr_tr: Google Harita Türü

source: Google reCAPTCHA - Version 3
tr_tr: Google Recaptcha - Sürüm 3

source: Google Street View
tr_tr: Google Sokak Görünümü

source: Google/MapBox/OSM Map
tr_tr: Google / MAPBOX / OSM haritası

source: Gray Color
tr_tr: Gri renk

source: Greece
tr_tr: Yunanistan

source: Green
tr_tr: Yeşil

source: Greenland
tr_tr: Grönland

source: Grid View
tr_tr: Izgara görünümü

source: Groove
tr_tr: Oluk

source: Group by parent
tr_tr: Ebeveyn tarafından grup

source: Guests
tr_tr: Misafirler

source: Guinea
tr_tr: Gine

source: Guinea-Bissau
tr_tr: Gine-Bissau

source: Hashtag
tr_tr: Başlık etiketi

source: Have an account?
tr_tr: Hesabın var mı?

source: Head Infos
tr_tr: Kafa infos

source: Header
tr_tr: Başlık

# Header
source: Compare -
tr_tr: Karşılaştırmak -

# Header
source: Currency:
tr_tr: Para birimi:

# Header
source: Language / Currency
tr_tr: Dil / para birimi

# Header
source: Sign In
tr_tr: Kayıt olmak

# Header
source: Wishlist -
tr_tr: İstek Listesi -

# Header
source: You must be logged in to add listings.
tr_tr: İlan eklemek için giriş yapmış olmalısınız.

# Header
source: Your Wishlist / Compare
tr_tr: İstek Listeniz / Karşılaştırın

source: Header Additional Info
tr_tr: Başlık Ek Bilgi

source: Header Background
tr_tr: Başlık arka plan

source: Header Background Image
tr_tr: Başlık arka plan resmi

source: Header Image Background
tr_tr: Başlık görüntü arka plan

source: Header search form
tr_tr: Başlık Arama Formu

source: Header Section
tr_tr: Başlık bölümü

source: headShake
tr_tr: Kafa sallamak

source: Heard Island and Mcdonald Islands
tr_tr: Heard Adası ve McDonald Adaları
