Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: Phone
tr_tr: Telefon

source: Phone :
tr_tr: Telefon :

source: Phone number
tr_tr: Telefon numarası

source: Phone*
tr_tr: Telefon*

source: Phone:
tr_tr: Telefon:

source: Phone:
tr_tr: Telefon:

source: Photo:
tr_tr: Fotoğraf:

source: Photos Gallery
tr_tr: Fotoğraf Galerisi

source: Photos Slider
tr_tr: Fotoğraflar kaydırıcı

source: Pick a New Password
tr_tr: Yeni bir şifre seç

source: Place Autocomplete
tr_tr: Otomatik tamamlama yerleştirin

source: Place Order
tr_tr: Sipariş Vermek

source: Placeholder Text
tr_tr: Yer tutucu metni

source: Placeholder text
tr_tr: Yer tutucu metni

source: Plain Text only
tr_tr: Sadece düz metin

source: Plan Details
tr_tr: Detayları planlayın

source: Plan Options
tr_tr: Plan seçenekleri

# Plan post
source: Can buy again?
tr_tr: Tekrar satın alabilir miyim?

# Plan post
source: Check this if you want authors can buy this plan again after has this plan subscription expired.
tr_tr: Bunu kontrol edin, yazarların bu planı daha sonra tekrar satın almasını istiyorsanız, bu plan aboneliğinin süresi dolmuş.

# Plan post
source: Default Listing Type
tr_tr: Varsayılan liste türü

# Plan post
source: Which will be selected on submit listing page
tr_tr: Listelenme sayfasında hangi seçilecek

source: Plan Title *
tr_tr: Başlık planı *

source: Plans Layout
tr_tr: Planları planları

source: Plans Query
tr_tr: Planlar sorgusu

source: Plans to show
tr_tr: Göstermeyi planlıyor

source: Please make sure they are activated in your dashboard
tr_tr: Lütfen gösterge panelinizde etkinleştirildiklerinden emin olun.

source: Please wait...
tr_tr: Lütfen bekle...

# Plugin status
source: Activated
tr_tr: Aktif

# Plugin status
source: Installed
tr_tr: Kurulmuş

source: Plugins
tr_tr: Eklentiler

source: Plural name (e.g.Business)
tr_tr: Çoğul isim (e.g.business)

source: Poland
tr_tr: Polonya

source: Popularity
tr_tr: Popülerlik

source: Popularity - Most viewed
tr_tr: Popülerlik - En Çok Görüntülenen

source: Popup Link
tr_tr: Açılır bağlantı

source: Popup Video
tr_tr: Açılır video

source: Portugal
tr_tr: Portekiz

source: Positions:
tr_tr: Pozisyonlar:

source: Post Category IDs to include
tr_tr: Kategori IDS'i ekleyin

source: Post Description Length
tr_tr: Mesaj açıklaması Uzunluk

source: Post Format Options
tr_tr: Biçimlendirme Sonuçları

source: Post Layout Options
tr_tr: Yazı sonrası seçenekleri

source: Post Slider and Gallery Images
tr_tr: Slider Post Slider ve Galeri görüntüleri

source: Postcode / ZIP
tr_tr: Posta kodu / zip

source: Posted on
tr_tr: Yayınlanan

source: Posts Grid
tr_tr: Gönderme ızgarası

source: Posts Layout
tr_tr: Mesaj Düzeni

source: Posts navigation
tr_tr: Gönderiler Navigasyon

source: Posts Query
tr_tr: Mesajlar sorgusu

source: Posts to show
tr_tr: Gösterilecek yayınlar

source: Preview
tr_tr: Ön izleme

source: Preview Columns
tr_tr: Önizleme sütunları

source: Preview Room
tr_tr: Ön izleme odası

source: Preview Template
tr_tr: Ön izleme şablonu

source: Previous loading replies
tr_tr: Önceki Yükleme Cevapları

source: Price
tr_tr: Fiyat

source: Price field title
tr_tr: Fiyat alanı başlığı

source: Price Range
tr_tr: Fiyat aralığı

source: Price:
tr_tr: Fiyat:

source: Price:
tr_tr: Fiyat:

source: Price: high to low
tr_tr: Fiyatı yüksekten düşüğe doğru

source: Price: low to high
tr_tr: Fiyat: düşükten yüksek

source: Pricey
tr_tr: Pahalı

source: Pricing Item
tr_tr: Fiyatlandırma maddesi

# pricing yearly period text
source: Per Year
tr_tr: Yıl başına

source: Primary color
tr_tr: Ana renk

source: Print this invoice
tr_tr: Bu faturayı yazdır

source: Private
tr_tr: Özel

source: Process
tr_tr: İşlem

source: Process to Payfast
tr_tr: Ödeme işlemi

source: Process to Paypal
tr_tr: PayPal'a süreç

source: Process to Skrill
tr_tr: Skrill için işlem

# product archive in breadcrumb
source: Products
tr_tr: Ürün:% s

source: Product Submission Limit
tr_tr: Ürün gönderim sınırı

source: Product Title *
tr_tr: Ürün başlığı *

source: Profile
tr_tr: Profil

# Property count
source: Listing - %d
tr_tr: L

source: Property Details
tr_tr: Mülk Detayları

# Property details
source: Area Size:
tr_tr: Alan Boyutu:

# Property details
source: Bathrooms:
tr_tr: Banyolar:

# Property details
source: Bedrooms:
tr_tr: Yatak odası:

# Property details
source: Date:
tr_tr: Tarih:

# Property details
source: Garage Size (Cars):
tr_tr: Garaj Boyutu (Arabalar):

# Property details
source: Price:
tr_tr: Fiyat:

# Property details
source: Property Id:
tr_tr: Özellik kimliği:

# Property details
source: Rooms:
tr_tr: Odalar:

# Property details
source: Type:
tr_tr: Tip:

source: Publish
tr_tr: Yayınla

source: Publish Listing
tr_tr: Listeleme yayınlamak

source: Publish Listing after paid
tr_tr: Ödedikten sonra listeleme yayınla

source: Puerto Rico
tr_tr: Porto Riko

source: pulse
tr_tr: nabız

source: Purchase Code
tr_tr: Satın alma kodu

source: Purple
tr_tr: Mor

source: PX
tr_tr: Piksel

source: Quantity
tr_tr: Miktar

source: Quantity field description
tr_tr: Miktar alanı açıklaması

source: Quantity field label
tr_tr: Miktar alanı etiketi

source: Quantity:
tr_tr: Miktar:

source: Quantity:
tr_tr: Miktar:

source: Question
tr_tr: Soru

source: Question List
tr_tr: Soru listesi

source: Quote
tr_tr: Alıntı

source: Radio
tr_tr: Radyo

source: Radio field
tr_tr: Radyo alanı

source: Radius around selected destination
tr_tr: Seçilmiş Hedef Çevresinde Radius

source: Random
tr_tr: Rastgele

source: Random order
tr_tr: Rastgele sipariş

source: Rate
tr_tr: Oran

source: Rate now
tr_tr: Şimdi oyla

source: Rating
tr_tr: Değerlendirme

# Rating
source: Average
tr_tr: Ortalama

# Rating
source: Excellent
tr_tr: Harika

# Rating
source: Fair
tr_tr: Adil

# Rating
source: Good
tr_tr: İyi

# Rating
source: No rating
tr_tr: Notu yok

# Rating
source: Very Bad
tr_tr: Çok kötü

source: Rating Allow Images
tr_tr: Değerlendirme Görüntülere İzin Ver

source: Rating Stars
tr_tr: Derecelendirme yıldızları

source: Rating System
tr_tr: Oylama sistemi

source: Rating value
tr_tr: Derecelendirme değeri

source: Rating:
tr_tr: Değerlendirme:

source: Raw HTML
tr_tr: Ham html

source: Read all
tr_tr: Hepsini oku

source: Read all Text
tr_tr: Tüm metni oku

source: Read All URL
tr_tr: Tüm URL'yi oku

source: reCAPTCHA failed, please try again.
tr_tr: ReCaptcha başarısız oldu, lütfen tekrar deneyin.

source: Recent Activities
tr_tr: Son Aktiviteler

source: Recipient(s)
tr_tr: Alıcı (lar)

source: Recommended Text
tr_tr: Önerilen metin

source: Recurring
tr_tr: Yinelenen

source: Recurring Options
tr_tr: Tekrarlayan seçenekler

source: Red
tr_tr: kırmızı

source: Redirect to WooCommerce cart after submit booking?
tr_tr: Rezervasyon gönderdikten sonra WooCommerce Cart'a yönlendirin?

source: Redirect to WooCommerce for free booking ( total price is zero )?
tr_tr: Ücretsiz rezervasyon için WooCommerce'e yönlendirin (toplam fiyat sıfırdır)?

source: Refunded
tr_tr: İade

source: Register
tr_tr: Kayıt ol

source: Register as author (NEW)
tr_tr: Yazar olarak kaydolun (yeni)

source: Register new account
tr_tr: Yeni Hesap Kayıt Ol

source: Register Page
tr_tr: Kayıt sayfası

source: Registered Email
tr_tr: Kayıtlı e-posta

source: Registering new users is currently not allowed.
tr_tr: Yeni kullanıcıların kaydolması şu anda izin verilmez.

source: Regular
tr_tr: Düzenli

source: Related
tr_tr: İlişkili

source: Remember me
tr_tr: Beni hatırla

source: Remove
tr_tr: Kaldırmak

source: remove
tr_tr: kaldırmak

source: Repeat new password
tr_tr: Yeni şifreyi tekrar girin

source: Repeat X
tr_tr: X tekrar x

source: Repeat Y
tr_tr: Y tekrarla

source: Repeater Field
tr_tr: Tekrarlayan alan

source: Repeater List
tr_tr: Tekrarlayıcı listesi

source: Replied
tr_tr: Cevap verdi

source: Reply
tr_tr: Cevap vermek

source: Reply to
tr_tr: Cevap vermek

source: Reply to:
tr_tr: Cevapla:

source: Report
tr_tr: Bildiri

# Report listing
source: Report email
tr_tr: E-postayı bildir

# Report listing
source: Report User
tr_tr: Kullanıcıyı bildir

# Report listing
source: Your email
tr_tr: E-posta adresiniz

# Report listing
source: Your name
tr_tr: Adınız

source: Report Message
tr_tr: Bildiri mesajı

source: Reports
tr_tr: Raporlar

source: Required
tr_tr: Gerekli

source: Reset Filters
tr_tr: Filtreleri sıfırla

source: Reset Password
tr_tr: Şifreyi yenile

source: Reset Password Page
tr_tr: Şifre Sayfasını Sıfırla

source: Responsive
tr_tr: Duyarlı

source: responsive
tr_tr: duyarlı

source: Restaurant Menu
tr_tr: Restoran menüsü

# Restaurant menus
source: All
tr_tr: Herşey

source: Restaurant Owner
tr_tr: Lokanta sahibi

source: Restriction Countries
tr_tr: Kısıtlama ülkeleri

source: Resume Date
tr_tr: Tarihi Devam Et

source: Resume Options
tr_tr: Seçenekleri Devam Et

source: Reunion
tr_tr: Yeniden birleşme

source: Review Count
tr_tr: Yorum sayımı

source: Review Invoice
tr_tr: Faturayı inceleyin

source: Review Value
tr_tr: Gözden Geçirme Değeri

source: Reviews
tr_tr: Yorumlar

source: Reviews for your listings
tr_tr: İlanlarınız için yorumlar

source: Ridge
tr_tr: çıkıntı

source: RIGHT
tr_tr: SAĞ

source: Right
tr_tr: Doğru

source: Right (100$)
tr_tr: Sağ (100 $)

source: Right - Bottom
tr_tr: Sağ - Alt

source: Right - Center
tr_tr: Sağ - merkez

source: Right - Top
tr_tr: Sağ üst

source: Right Column Content
tr_tr: Sağ sütun içeriği

source: Right with space
tr_tr: Yer ile sağ

source: ROADMAP - default 2D map
tr_tr: Yol Haritası - Varsayılan 2D Harita

source: rollIn
tr_tr: rullin

source: Romania
tr_tr: Romanya

source: Room Amenities
tr_tr: odanın rahatlıkları

source: Room Button
tr_tr: Oda düğmesi

source: Room Card
tr_tr: Oda kartı

source: Room Datas
tr_tr: Oda verileri

source: Room Quantity
tr_tr: Oda miktarı

source: Room quantity
tr_tr: Oda miktarı

source: Room Type
tr_tr: Oda tipi

source: Rooms
tr_tr: Odalar

source: Rooms Booking (NEW)
tr_tr: Odalar Rezervasyon (Yeni)

# Rooms Inquiry
source: Email Address*
tr_tr: E*

# Rooms Inquiry
source: Phone
tr_tr: Telefon

# Rooms Inquiry
source: Your Name*
tr_tr: Adınız*

source: Rooms:
tr_tr: Odalar:

source: rotateIn
tr_tr: rotatör

source: rotateInUpLeft
tr_tr: rotateinuplefted

source: Rounded
tr_tr: Yuvarlak

source: rounded
tr_tr: yuvarlak

source: Row
tr_tr: Sıra

source: Row ID
tr_tr: Satır kimliği

source: Row Inner
tr_tr: Satır içi

source: rubberBand
tr_tr: lastik bant

source: Russian Federation
tr_tr: Rusya Federasyonu

source: Rwanda
tr_tr: Ruanda

source: Saint Kitts and Nevis
tr_tr: Saint Kitts ve Nevis

source: Saint Pierre and Miquelon
tr_tr: Saint Pierre ve Miquelon

source: Saint Vincent and the Grenadines
tr_tr: Saint Vincent ve Grenadinler

source: Same Categories
tr_tr: Aynı kategoriler

source: Same Features
tr_tr: Aynı özellikler

source: Same Locations
tr_tr: Aynı yerler

source: Same Tags
tr_tr: Aynı etiketleri

source: Sao Tome and Principe
tr_tr: Sao Tome ve Principe

source: SATELLITE - photographic map
tr_tr: Uydu - Fotoğraf Haritası

source: Saturday
tr_tr: Cumartesi

source: Saudi Arabia
tr_tr: Suudi Arabistan

source: Save
tr_tr: Kayıt etmek

source: Save Change
tr_tr: Değişikliği kaydet

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: Saved
tr_tr: Kaydedilmiş

source: Saved Page Templates
tr_tr: Kayıtlı sayfa şablonları

source: Schema Markup
tr_tr: Şema İşaretleme

source: Schema Name
tr_tr: Şema adı

source: Schema Value
tr_tr: Şema değeri

source: Scroll Bar
tr_tr: Kaydırma çubuğu

source: Scroll Menus
tr_tr: Kaydırma menüleri

source: Scroll Text
tr_tr: Metin kaydırma

source: Scrollax Documentation
tr_tr: Scrollax belgeleri

source: Search
tr_tr: Arama

source: Search ADs
tr_tr: Arama reklamları

source: Search ADs Packages
tr_tr: Arama reklam paketleri

source: Search Agencies
tr_tr: Arama ajansları

source: Search Agency
tr_tr: Arama Ajansı

source: Search Agent
tr_tr: Arama Ajanı

source: Search Agents
tr_tr: Arama ajanları

source: Search Bookings
tr_tr: Arama Rezervasyonları

source: Search Categories
tr_tr: Arama kategorileri

source: Search Cities
tr_tr: Şehirler

source: Search Claims
tr_tr: Arama talepleri

source: Search compare
tr_tr: Ara

source: Search Coupons
tr_tr: Arama kuponları

source: Search Coupons Packages
tr_tr: Arama kuponları paketleri

source: Search FAQs
tr_tr: Ara SSS

source: Search Features
tr_tr: Arama özellikleri

source: Search Invoices
tr_tr: Arama faturaları

source: Search Listings
tr_tr: Arama listeleri

source: Search Listings Types
tr_tr: Arama listeleri türleri

source: Search Locations
tr_tr: Arama yerleri

source: Search Members
tr_tr: Arama Üyeleri

source: Search Messages
tr_tr: Arama mesajları

source: Search Plans
tr_tr: Arama planları

source: Search Reports
tr_tr: Arama Raporları

source: Search results for:
tr_tr: İçin arama sonuçları:

source: Search Rooms
tr_tr: Arama odaları

source: Search Status
tr_tr: Arama durumu

source: Search Subscriptions
tr_tr: Arama abonelikleri

source: Search Tags
tr_tr: Arama etiketleri

source: Search Templates
tr_tr: Arama şablonları

source: Search Testimonials
tr_tr: Testimonial arama

source: Search type
tr_tr: Arama Tipi

source: Search Withdrawals
tr_tr: Arama Para Çekme

source: Search...
tr_tr: Arama...

source: Second Position
tr_tr: İkinci pozisyon

source: seconds
tr_tr: saniye

source: Secret key
tr_tr: Gizli anahtar

source: section
tr_tr: Bölüm

source: Section ID
tr_tr: Bölüm Kimliği

source: Section ID for on-page scrolling. Ex: #main-sec
tr_tr: Sayfa kaydırma için bölüm kimliği. Ex: # ana saniye

source: Section Introtext (Can be use with html tags.)
tr_tr: BÖLÜM TROTEXTEXT (HTML etiketleri ile birlikte kullanılabilir.)

source: Section Text
tr_tr: Bölüm metni

source: Section Title
tr_tr: Bölüm başlığı

source: Section Title Alignment
tr_tr: Bölüm Başlığı Hizalama

source: Section Title Left
tr_tr: Bölüm Başlığı Sol

source: Section Width
tr_tr: Kesit genişliği

source: Security checked!, Cheatn huh?
tr_tr: Güvenlik kontrol edildi!, Cheatn ha?

source: Select
tr_tr: Seçme

source: Select A Form
tr_tr: Bir form seçin

source: Select a form
tr_tr: Bir form seçin

source: Select a listing
tr_tr: Bir liste seçin

source: Select a menu
tr_tr: Bir menü seçin

source: Select Ascending or Descending order. More at
tr_tr: Yükselen veya azalan sipariş seçin. Daha fazla

source: Select booking status will deduct when calculating remaining quantity.
tr_tr: Kalan miktarı hesaplarken rezervasyon durumunu seçin.

source: Select Categories to include (Leave empty for ALL)
tr_tr: Dahil etmek için kategorileri seçin (herkes için boş bırakın)

source: Select custom background color color.
tr_tr: Özel arka plan renk rengini seçin.

source: Select features for this category available to check when submit/edit listing. These also be used for advanced filter when this category is selected.
tr_tr: Liste gönderme / düzenleme ne zaman kontrol edilecek bu kategori için özellikleri seçin. Bunlar, bu kategori seçildiğinde gelişmiş filtre için de kullanılabilir.

source: Select field
tr_tr: Alan'ı seçin

source: Select Google Map position
tr_tr: Google Harita konumunu seçin

source: Select Google Map width
tr_tr: Google Harita genişliğini seçin

source: Select how to sort retrieved categories. More at
tr_tr: Alınan kategorileri nasıl sıralayacağınızı seçin. Daha fazla

source: Select how to sort retrieved posts. More at
tr_tr: Alınan mesajları nasıl sıralayacağınızı seçin. Daha fazla

source: Select Icon
tr_tr: Simge seçin

source: Select Image
tr_tr: Fotoğraf seç

source: Select Listing Filter position
tr_tr: Listeleme filtresi konumunu seçin

source: Select listing types which author subscribed for this plan can submit listings to
tr_tr: Bu plan için yazarın abone olacağı listeyi seçin

source: Select listings page layout
tr_tr: Listeleri seçin Sayfa Düzeni

source: Select Locations to include (Leave empty for ALL)
tr_tr: Dahil etmek için yerleri seçin (herkes için boş bırakın)

source: Select Multiple
tr_tr: Birden fazla seç

source: Select multiple
tr_tr: Birden fazla seç

source: Select one of the pre made page sections or using default
tr_tr: Önceden yapılan sayfa bölümlerinden birini seçin veya varsayılan kullanma

source: Select or Upload File
tr_tr: Dosyayı seçin veya yükleyin

source: Select or Upload Files
tr_tr: Dosyaları seçin veya yükleyin

source: Select placeholder image for lazy load. Leave empty for hide images before load (recommended)
tr_tr: Tembel yük için yer tutucu görüntüsünü seçin. Yüklemeden önce görüntüleri gizlemek için boş bırakın (önerilir)

source: Select the number of months displayed.
tr_tr: Görüntülenen ay sayısını seçin.

source: Select Type
tr_tr: Türü seçin

source: Select value
tr_tr: Değeri seç

source: Sell Property
tr_tr: Mülk satmak

source: Send
tr_tr: Göndermek

source: Send email to Author - Completed booking
tr_tr: Yazarına e-posta gönderin - Tamamlandı Rezervasyon

source: Send Listing
tr_tr: Listeyi gönder

source: Send new user registration email to
tr_tr: Yeni kullanıcı kayıt e-postasını gönder

source: Sender Email
tr_tr: Gönderen e-posta

source: Sender Name
tr_tr: Gönderen ismi

source: Separate title and value into two lines
tr_tr: İki satıra ayrı başlık ve değer

source: Serbia and Montenegro
tr_tr: Sırbistan ve Karadağ

source: Service Areas
tr_tr: Servis Alanları

source: Service Areas:
tr_tr: Servis Alanları:

source: Service fee
tr_tr: Servis ücreti

source: Service Fees (percent)
tr_tr: Servis Ücretleri (Yüzde)

source: Service Name
tr_tr: hizmet adı

source: Service Price
tr_tr: Hizmet Fiyat

source: Service Step
tr_tr: Hizmet adımı

source: Services:
tr_tr: Hizmetler:

source: Services:
tr_tr: Hizmetler:

source: Set as featured
tr_tr: Özellikli olarak ayarla

source: Set max price for listing price range. Used with Listing Price field.
tr_tr: Fiyat aralığı listeleme için maksimum fiyat ayarlayın. Listeleme fiyat alanı ile kullanılır.

source: Set sale off percent for showing on listing card.
tr_tr: SATIŞ SATIN ALMA KARTI ÜZERİNE GÖSTERMEK İÇİN SÜRÜNÜN.

source: Set this option to Yes if you want to set columns equal height.
tr_tr: Sütunları eşit yüksekliğe ayarlamak istiyorsanız, bu seçeneği Evet olarak ayarlayın.

source: Set to 0 to show all
tr_tr: Hepsini göstermek için 0 olarak ayarlayın

source: Settings
tr_tr: Ayarlar

source: Seven Columns
tr_tr: Yedi sütun

source: Seven Months
tr_tr: Yedi ay

source: Seventh Position
tr_tr: Yedinci pozisyon

source: Seychelles
tr_tr: Seyşeller

source: shake
tr_tr: sallamak

source: Shape
tr_tr: Şekil

source: Share
tr_tr: Paylaşmak

source: Share this on {SOCIAL}
tr_tr: Bunu {sosyal} olarak paylaşın

source: Short Description
tr_tr: Kısa Açıklama

source: Shortcode
tr_tr: Kısa kod

source: Shortcode Content
tr_tr: Kısa kod içeriği

source: Show
tr_tr: Göstermek

source: Show Additional Infos
tr_tr: Ek bilgi göster

source: Show Adults?
tr_tr: Yetişkinleri göster?

source: Show Area Size
tr_tr: Alan boyutunu göster

source: Show Author
tr_tr: Yazar göstermek

source: Show author chart
tr_tr: Yazar şemasını göster

source: Show author statistics
tr_tr: Yazar istatistiklerini göster

source: Show Bathrooms
tr_tr: Banyoları göster

source: Show Bedrooms
tr_tr: Yatak odalarını göster

source: Show border around search form
tr_tr: Arama formu etrafında sınır göster

source: Show Button Switcher Pricing
tr_tr: Düğme Switcher Fiyatlandırma Gösterisi

source: Show Categories
tr_tr: Kategoriler göster

source: Show Categories List
tr_tr: Kategoriler listesini göster

source: Show Category Info
tr_tr: Kategori Bilgisini Göster

source: Show Chat
tr_tr: Sohbeti göster

source: Show Chat front-end
tr_tr: Sohbet ön uç göster

source: Show Checkin?
tr_tr: Checkini göster?

source: Show Checkout?
tr_tr: Ödeme gösterilsin mi?

source: Show Children?
tr_tr: Çocukları göster?

source: Show claim listing
tr_tr: Talep Listesini Göster

source: Show compare button?
tr_tr: Karşılaştır düğmesini göster?

source: Show Dashboard Admin
tr_tr: Gösterge paneli admin'i göster

source: Show Date
tr_tr: Tarihi göster

source: Show Decoration
tr_tr: Dekorasyon göstermek

source: Show distance radius
tr_tr: Mesafe yarıçapını göster

source: Show Dots
tr_tr: Noktaları göster

source: Show email on logged in user?
tr_tr: Giriş yaptığınızda e-postayı göster?

source: Show end date
tr_tr: Son Tarihi Göster

source: Show Event Counter
tr_tr: Olay sayacını göster

source: Show Extra Services?
tr_tr: Ekstra hizmetleri göster?

source: Show featured listings only?
tr_tr: Yalnızca özellikli listeleri göster?

source: Show Header
tr_tr: başlığı göster

source: Show Header Section
tr_tr: Başlık bölümünü göster

source: Show Infant?
tr_tr: Bebek gösterisi?

source: Show Listing Location State
tr_tr: Liste konum durumunu göster

source: Show Locations
tr_tr: Yerleri göster

source: Show Menu
tr_tr: Menüyü göster

source: Show name on logged in user?
tr_tr: Oturum açan kullanıcı adını göster?

source: Show Navigation
tr_tr: Navigasyonu göster

source: Show Next/Prev post Nav
tr_tr: Sonraki / Prev Post Post Nav

source: Show on mobile?
tr_tr: Mobilde göster?

source: Show Pagination
tr_tr: Sayfalandırmak

source: Show Password field
tr_tr: Şifre alanını göster

source: Show phone on logged in user?
tr_tr: Telefonu kaydedilen kullanıcıya göster?

source: Show Post Header
tr_tr: Gönderme Başlığını Göster

source: Show Post Title in header
tr_tr: Üstbilgi sonrası başlık göster

source: Show Price
tr_tr: Gösteri

source: Show print button?
tr_tr: Yazdır düğmesini göster?

source: Show Quantity
tr_tr: Miktarı göstermek

source: Show Rating
tr_tr: Derecelendirmek

# Show register button: yes or no
source: no
tr_tr: numara

source: Show Review Score total
tr_tr: Gözden Geçirme Skorunu Göster

source: Show Right Navigation
tr_tr: Doğru navigasyonu göster

source: Show Separator
tr_tr: Ayırıcı göster

source: Show Share
tr_tr: Paylaşmak

source: Show submit button
tr_tr: Gönder düğmesini göster

source: Show Tag Info
tr_tr: Etiket bilgisi göster

source: Show Time Picker?
tr_tr: Zaman Seçici Göster?

source: Show time picker?
tr_tr: Zaman Seçici Göster?

source: Show Time Slots?
tr_tr: Zaman dilimlerini göster?

source: Show Total Cost
tr_tr: Toplam maliyeti göster

source: Show upload CV field
tr_tr: Yükleme CV alanını göster

source: Show View all
tr_tr: Hepsini göster Göster

source: Show view all button?
tr_tr: Tümünü göster düğmesini göster?

source: Show Views
tr_tr: Görüş göstermek

# Sidebar filter
source: Search
tr_tr: Arama

# Sidebar menu
source: Dashboard
tr_tr: Gösterge Paneli

source: Sidebar Title
tr_tr: Kenar çubuğu başlığı

source: Sign In
tr_tr: Kayıt olmak

source: Similar Listings
tr_tr: Benzer listeler

source: Similar Listings - Slider
tr_tr: Benzer listeler - kaydırıcı

source: Simple Style
tr_tr: Basit tarzı

source: Singapore
tr_tr: Singapur

source: Single
tr_tr: Bekar

# Single Agency
source: Agency Contacts
tr_tr: Ajans İletişim

# Single Agency
source: Agency Location
tr_tr: Ajans Konumu

# Single Agency
source: Agents
tr_tr: Ajanlar

# Single Agency
source: Get In Touch
tr_tr: Temasta olmak

# Single Agency
source: Listing
tr_tr: Listeleme

# Single Agency
source: Reviews
tr_tr: Yorumlar

# Single Agent
source: Agent Contacts
tr_tr: Ajan İletişim

# Single Agent
source: Get In Touch
tr_tr: Temasta olmak

# Single Agent
source: Listing
tr_tr: Listeleme

# Single Agent
source: Reviews
tr_tr: Yorumlar

# Single Author
source: Author Contacts
tr_tr: Yazar İletişim

# Single Author
source: Get In Touch
tr_tr: Temasta olmak

source: Single date selection?
tr_tr: Tek Tarih Seçimi?

source: Single Image
tr_tr: Tek resim

source: Single image
tr_tr: Tek resim

source: Single Listing
tr_tr: Tek Liste

# Single listing
source: View Map
tr_tr: Haritayı incele

source: Single Map
tr_tr: Tek harita

source: Single Map Zoom
tr_tr: Tek harita zoom

source: Single Room
tr_tr: Tek oda

source: Single Slot?
tr_tr: Tek slot?
