Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: ( Event )
tr_tr: ( Etkinlik )

source: Anyone can submit listing
tr_tr: Herkes listeyi gönderebilir

source: Archives
tr_tr: Arşivler

source: Author:
tr_tr: Yazar:

source: by
tr_tr: tarafından

source: Change Password
tr_tr: Şifre değiştir

source: Click here or drop files to upload
tr_tr: Buraya tıklayın veya dosyaları yüklemek için bırakın

source: Click here to upload
tr_tr: Yüklemek için buraya tıklayın

source: Contact Form 7
tr_tr: İletişim Formu 7

source: Filter
tr_tr: Filtrelemek

source: Follow Us
tr_tr: Bizi takip edin

source: on
tr_tr: üzerinde

source: Reviews
tr_tr: Yorumlar

source: reviews
tr_tr: yorumlar

source: Save
tr_tr: Kayıt etmek

source: Saved
tr_tr: Kaydedilmiş

source: Select images
tr_tr: Görüntüleri seçin

source: Show Map
tr_tr: Haritayı göster

source: Upload Photo
tr_tr: Fotoğraf yükle

source: (Optional) Title to search if no ID selected or cannot find by ID.
tr_tr: (İsteğe bağlı) Başlık Arama yapmak için kimliğin seçilmesi veya kimliği ile bulamıyorsa.

source: 08:30:00 (24-hour)
tr_tr: 08:30:00 (24 saat)

source: 1 Column - 1/12
tr_tr: 1 sütun - 1/12

source: 1 Level
tr_tr: 1 seviye

source: 1 Star
tr_tr: 1 yıldız

source: 1.5 Stars
tr_tr: 1.5 yıldız

source: 10 Columns - 5/6
tr_tr: 10 sütun - 5/6

source: 11 Columns - 11/12
tr_tr: 11 Sütunlar - 11/12

source: 12 Columns - 1/1
tr_tr: 12 sütun - 1/1

source: 2 Columns - 1/6
tr_tr: 2 sütun - 1/6

source: 2 Level
tr_tr: 2 seviye

source: 2 Stars
tr_tr: 2 yıldız

source: 2.5 Stars
tr_tr: 2.5 yıldız

source: 3 Columns - 1/4
tr_tr: 3 sütun - 1/4

source: 3 Level
tr_tr: 3 seviye

source: 3 Stars
tr_tr: 3 yıldız

source: 3.5 Stars
tr_tr: 3.5 yıldız

source: 35px
tr_tr: 35 piksel

source: 4 Columns - 1/3
tr_tr: 4 sütun - 1/3

source: 4 Level
tr_tr: 4 seviye

source: 4 Stars
tr_tr: 4 yıldız

source: 4.5 Stars
tr_tr: 4.5 yıldız

source: 45px
tr_tr: 45 piksel

source: 5 Columns - 5/12
tr_tr: 5 sütun - 5/12

source: 5 Level
tr_tr: 5 seviye

source: 5 Stars
tr_tr: 5 yıldız

source: 6 Columns - 1/2
tr_tr: 6 sütun - 1/2

source: 7 Columns - 7/12
tr_tr: 7 Sütun - 7/12

source: 8 Columns - 2/3
tr_tr: 8 sütun - 2/3

source: 8:30 AM
tr_tr: ÖĞLEDEN ÖNCE 8:30

source: 8:30 am
tr_tr: öğleden önce 8:30

source: 8:30:00 (24-hour)
tr_tr: 8:30:00 (24 saat)

source: 9 Columns - 1/4
tr_tr: 9 sütunlar - 1/4

source: A block of text with WYSIWYG editor
tr_tr: WYSIWYG Editor ile bir metin bloğu

source: A custom plugin for HomeRadar - Real Estate Listing WordPress Theme
tr_tr: HOMERADAR için özel bir eklenti - Gayrimenkul Listeleme WordPress Teması

source: A filter field for user enter location to search, it can also be used with Google autocomplete place service.
tr_tr: Kullanıcı için bir filtre alanı Aramak için konum girin, Google Autocomplete yer servisi ile de kullanılabilir.

source: Abkhazia
tr_tr: Abhazya

source: About Me
tr_tr: Benim hakkımda

source: About This Agency
tr_tr: Bu ajans hakkında

source: About This Agent
tr_tr: Bu ajan hakkında

source: About This Author
tr_tr: Bu yazar hakkında

source: Accept payment methods
tr_tr: Ödeme yöntemlerini kabul et

source: Accept terms text on user register form.
tr_tr: Kullanıcı Kayıt Formunda Metni Koşullar.

source: Access Token.
tr_tr: Erişim jetonu.

source: Accordion
tr_tr: Akordeon

source: Accordion Item
tr_tr: Akordeon maddesi

source: Accordion Items
tr_tr: Akordeon eşyaları

source: Account Balance
tr_tr: Hesap bakiyesi

source: Account details will be confirmed via email.
tr_tr: Hesap Detayları e-posta yoluyla onaylanacaktır.

source: Action
tr_tr: Eylem

source: Active
tr_tr: Aktif

source: Active Date
tr_tr: Aktif tarih

source: Active free subscription automatically, so user can submit listings then.
tr_tr: Aktif ücretsiz abonelik otomatik olarak, bu yüzden kullanıcı o zaman listeler gönderebilir.

source: Active Item - 0 for first item
tr_tr: Aktif Öğe - İlk Öğe İçin 0

source: Active Listings
tr_tr: Aktif Listeler

# Activity no actor default name
source: Someone
tr_tr: Birisi

source: AD
tr_tr: Reklam

source: AD Campaign
tr_tr: Reklam kampanyası

source: AD Campaigns
tr_tr: Reklam kampanyaları

source: AD Details
tr_tr: Reklam detayları

source: AD expiration period
tr_tr: Reklam son kullanma süresi

source: AD Interval
tr_tr: Reklam aralığı

source: AD Invoice title
tr_tr: Reklam fatura başlığı

source: AD Package
tr_tr: Reklam paketi

source: AD Period
tr_tr: Reklam dönemi

source: AD Positions
tr_tr: Reklam pozisyonları

source: AD Price
tr_tr: Reklam fiyatı

source: AD Status
tr_tr: Reklam durumu

source: AD Type
tr_tr: Reklam türü

source: Add Amenitie
tr_tr: İmkanlar ekle

source: Add booking to cart delay
tr_tr: Sepet gecikmesi için rezervasyon ekle

source: Add button text
tr_tr: Düğme metni ekle

source: Add Coupon
tr_tr: Kupon ekle

source: Add Currency
tr_tr: Para birimi ekle

source: Add empty option?
tr_tr: Boş seçenek ekleyin?

source: Add Fact
tr_tr: Gerçekleştirmek

source: Add Facts
tr_tr: Gerçekler eklemek

source: Add FAQ
tr_tr: SSS ekle

source: Add Field
tr_tr: Alan ekle

source: Add Field
tr_tr: Alan ekle

source: Add Field Rating
tr_tr: Alan derecelendirmesi ekle

source: Add Fields
tr_tr: Alan ekle

source: Add Hour
tr_tr: Saat ekle

source: Add Key
tr_tr: Anahtar ekle

source: Add Listing
tr_tr: Listeyi ekle

source: Add Listing Room
tr_tr: Liste odası ekle

source: Add Member
tr_tr: Üye ekle

source: Add Menu
tr_tr: Menü ekle

source: Add New
tr_tr: Yeni ekle

source: Add New AD
tr_tr: Yeni reklam ekle

source: Add New ADs Package
tr_tr: Yeni reklamlar paketi ekle

source: Add New Agency
tr_tr: Yeni Ajans Ekle

source: Add New Agent
tr_tr: Yeni Ajan Ekle

source: Add New Booking
tr_tr: Yeni rezervasyon ekle

source: Add new campaign
tr_tr: Yeni Kampanya Ekle

source: Add New Category
tr_tr: Yeni Kategori Ekle

source: Add New City
tr_tr: Yeni şehir ekle

source: Add New Claim
tr_tr: Yeni Talep Ekle

source: Add New Coupon
tr_tr: Yeni kupon ekle

source: Add New Coupons Package
tr_tr: Yeni Kuponlar Paketi Ekle

source: Add New FAQ
tr_tr: Yeni SSS ekle

source: Add New Feature
tr_tr: Yeni özellik ekle

source: Add New Invoice
tr_tr: Yeni fatura ekle

source: Add New Listing
tr_tr: Yeni liste ekle

source: Add New Listing Type
tr_tr: Yeni liste türü ekleyin

source: Add New Location
tr_tr: Yeni Yer Ekle

source: Add New Member
tr_tr: Yeni üye ekle

source: Add New Message
tr_tr: Yeni mesaj ekle

source: Add New Plan
tr_tr: Yeni Plan Ekle

source: Add New Report
tr_tr: Yeni Rapor Ekle

source: Add New Rooms
tr_tr: Yeni Odalar ekle

source: Add New Status
tr_tr: Yeni Durum Ekle

source: Add New Subscription
tr_tr: Yeni abonelik ekle

source: Add New Tag
tr_tr: Yeni etiket ekle

source: Add New Testimonial
tr_tr: Yeni tanıklık ekle

source: Add New Text
tr_tr: Yeni metin ekle

source: Add New Withdrawals
tr_tr: Yeni para çekme işlemi ekle

source: Add Option
tr_tr: Seçenek ekle

source: Add Review
tr_tr: İnceleme ekle

source: Add Review
tr_tr: İnceleme ekle

source: Add Room
tr_tr: Oda ekle

source: Add Room text
tr_tr: Oda metin ekle

source: Add Service
tr_tr: Servis ekle

source: Add Slot
tr_tr: Yuva ekle

source: Add Social
tr_tr: Sosyal eklemek

source: Add Template
tr_tr: Şablon ekle

source: Add Time Slot
tr_tr: Zaman yuvası ekle

source: Add to Calendar
tr_tr: Takvime ekle

source: Add Widget
tr_tr: Widget ekle

source: Additional Features
tr_tr: Ek özellikler

source: Additional Info
tr_tr: İlave bilgi

source: Additional Information
tr_tr: ek bilgi

source: Additional information here.
tr_tr: Burada ek bilgi.

source: Additional Infos
tr_tr: Ek infos

source: Additional Services
tr_tr: Ek hizmetler

source: Additional services
tr_tr: Ek hizmetler

source: Additional Services:
tr_tr: Ek hizmetler:

source: Additional services:
tr_tr: Ek hizmetler:

source: Address
tr_tr: Adres

source: Address :
tr_tr: Adres :

source: Address Characters Length
tr_tr: Adres karakter uzunluğu

source: Address Latitude
tr_tr: Adres enlem

source: Address Line 1
tr_tr: Adres satırı 1

source: Address Line 2
tr_tr: Adres Satırı 2

source: Address Line 2
tr_tr: Adres Satırı 2

source: Address Longtitude
tr_tr: Adres boylam

source: Address String
tr_tr: Adres dizgisi

source: Addtional Notes
tr_tr: ek Notlar

source: Admin and user
tr_tr: Yönetici ve Kullanıcı

# Admin menu
source: Options
tr_tr: Seçenekler

source: Admin only
tr_tr: Yalnızca yönetici

source: Admin Plan
tr_tr: Yönetici planı

source: Admin Recipient(s)
tr_tr: Admin Alıcıları (lar)

source: Administrator has approved this payment.
tr_tr: Yönetici bu ödemeyi onayladı.

source: ADs
tr_tr: Reklamlar

source: ADs :
tr_tr: Reklamlar:

source: ADs on Listings Grid
tr_tr: Listelerde reklamlar ızgarası

source: ADs on Listings Slider
tr_tr: Listelerdeki ilanlar kaydırıcısı

source: ADs on the page
tr_tr: Sayfadaki Reklamlar

source: ADs Package
tr_tr: Reklam paketi

source: ADs Packages
tr_tr: Reklam paketleri

source: Adult Price - Deprecated
tr_tr: Yetişkin fiyatı - kullanımdan kaldırıldı

source: Adult:
tr_tr: Yetişkin:

source: ADULTS
tr_tr: Yetişkinler

source: Adults
tr_tr: Yetişkinler

source: Adults field description
tr_tr: Yetişkinler Alan Açıklaması

source: Adults field label
tr_tr: Yetişkin alan etiketi

source: Adults:
tr_tr: Yetişkinler:

source: Adults:
tr_tr: Yetişkinler:

source: Advanced
tr_tr: Gelişmiş

source: Advanced search
tr_tr: Gelişmiş Arama

source: Advanced Settings
tr_tr: Gelişmiş Ayarlar

source: Afghanistan
tr_tr: Afganistan

source: after
tr_tr: sonrasında

source: After Login Redirect
tr_tr: Giriş yaptıktan sonra yönlendir

source: Agencies
tr_tr: ajanslar

source: Agencies List
tr_tr: Acenteler listesi

source: Agencies List Page
tr_tr: Ajanslar Listesi Sayfası

source: Agency
tr_tr: Ajans

# Agency
source: Is this Agency verified?
tr_tr: Bu ajans doğrulandı mı?

# Agency
source: Verified
tr_tr: Doğrulanmış

source: Agency base
tr_tr: Ajans üssü

source: Agency Details
tr_tr: Ajans Detayları

source: Agency Email Subject
tr_tr: Ajans e-posta konusu

source: Agency Email Template
tr_tr: Ajans E-posta Şablonu

source: Agent
tr_tr: Ajan

# Agent
source: Is this Agent verified?
tr_tr: Bu ajan doğrulandı mı?

# Agent
source: Verified
tr_tr: Doğrulanmış

source: Agent base
tr_tr: Ajan üssü

source: Agent Details
tr_tr: Ajan detayları

source: Agent Email Subject
tr_tr: Ajan e-posta konusu

source: Agent Email Template
tr_tr: Ajan e-posta şablonu

source: Agent Link
tr_tr: Ajan bağlantısı

source: Agent Single Sidebar
tr_tr: Ajan tek kenar çubuğu

source: Agent/Agency Emails
tr_tr: Ajan / Ajans E-postaları

source: Agents
tr_tr: Ajanlar

source: Agents Limit
tr_tr: Ajanlar sınırı

source: Agents List
tr_tr: Ajanlar Listesi

source: Agents List Page
tr_tr: Ajanlar Liste Sayfası

source: Agents List Sidebar
tr_tr: Ajanlar listesi kenar çubuğu

source: Agents Slider
tr_tr: Ajanlar kaydırıcı

source: Agree to Terms
tr_tr: Koşulları kabul ediyor musunuz

source: Albania
tr_tr: Arnavutluk

source: Algeria
tr_tr: Cezayir

source: Align Center
tr_tr: Merkezi hizalama

source: Align Left
tr_tr: Sola hizalamak

source: Align Right
tr_tr: Sağa hizalamak

source: Alignment
tr_tr: Hizalama

source: All
tr_tr: Herşey

source: All ADs Packages
tr_tr: Tüm reklam paketleri

source: All Categories
tr_tr: Tüm Kategoriler

source: All Cities
tr_tr: Tüm şehirler

source: All Coupons Packages
tr_tr: Tüm Kuponlar Paketleri

source: All Features
tr_tr: Tüm özellikler

source: All Listing
tr_tr: Tüm listeler

source: All Locations
tr_tr: Tüm konumlar

source: All related data created by this account will be permanently deleted.
tr_tr: Bu hesap tarafından oluşturulan tüm ilgili veriler kalıcı olarak silinir.

source: All Status
tr_tr: Tüm durum

source: All Tags
tr_tr: Tüm etiketler

source: All time
tr_tr: Her zaman

source: All Types
tr_tr: Her türlü

source: Allow chat to site owner?
tr_tr: Site sahibine sohbete izin verilsin mi?

source: Allow delete user?
tr_tr: Kullanıcıyı Sil'e İzin Ver?

source: Allow quantity for Extra Services?
tr_tr: Ekstra hizmetler için miktar izin ver?

source: Allow register as author?
tr_tr: Yazar olarak kayıt olun?

source: Allow select multiple categories?
tr_tr: Birden fazla kategori seçmenize izin verilsin mi?

source: Allow user delete account. All realated data will be deleted too.
tr_tr: Kullanıcı silinmesine izin ver. İlgili tüm veriler de silinecek.

source: Almost finished. Please check your email and verify.
tr_tr: Neredeyse bitti. Lütfen e-postanızı kontrol edin ve doğrulayın.

source: American Samoa
tr_tr: Amerikan Samoası

source: Amount
tr_tr: Miktar

source: Amount
tr_tr: Miktar

source: An account exists with this email address.
tr_tr: Bu e-posta adresi ile bir hesap var.

source: An unknown error occurred. Please try again later.
tr_tr: Bilinmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: AND
tr_tr: VE

source: Animation Delay
tr_tr: Animasyon gecikmesi

source: Animation delay in milisecond
tr_tr: Milisaniyede animasyon gecikmesi

source: Animation Duration Order
tr_tr: Animasyon Süresi Siparişi

source: Animation Image?
tr_tr: Animasyon görüntü?

source: Animation Type
tr_tr: Animasyon tipi

source: Answer
tr_tr: Cevap

source: Antarctica
tr_tr: Antarktika

source: Antigua and Barbuda
tr_tr: Antigua ve Barbuda

source: API Key generated successfully. Make sure to copy your new keys now as the secret key will be hidden once you leave this page.
tr_tr: API anahtarı başarıyla üretildi. Yeni tuşlarınızı şimdi bu sayfadan ayrıldıktan sonra gizli anahtar gizleneceğinden emin olun.

source: Appears in Agents/Agencies List sidebar.
tr_tr: Ajan / ajanslar listesi kenar çubuğunda görünür.

source: Appears in front-end dashboard footer.
tr_tr: Ön uç Pano altbilgisinde belirir.

source: Appears in main front-end dashboard sidebar.
tr_tr: Ana ön uç pano kenar çubuğunda görünür.

source: Appears in single Agent/Agency sidebar.
tr_tr: Tek ajan / ajans kenar çubuğunda belirir.

source: Append previosly saved template to the current layout
tr_tr: Önceden kaydedilmiş şablonu geçerli düzene ekle

source: Apply
tr_tr: Uygulamak

source: Apply coupon
tr_tr: Kuponu onayla

source: Appproved
tr_tr: Onaylı

source: Appproved - The listing is going to be pending status.
tr_tr: Onaylandı - liste beklemede duracak.

source: Approve
tr_tr: Onaylamak

source: Approve comment from users booked listing?
tr_tr: Listelenen kullanıcılardan yorumu onaylayın?

source: Approved
tr_tr: Onaylı

source: Approved Booking Customer Email
tr_tr: Onaylı Rezervasyon Müşteri E-postası

source: Archive Layout
tr_tr: Arşiv Düzeni

source: Are you sure want to approve {{booking_title}} booking?
tr_tr: Emin misiniz? {{Booking_title}} rezervasyon yapmak istiyor musunuz?

source: Are you sure want to cancel {{booking_title}} booking?
tr_tr: {{Booking_title}} rezervasyon iptal etmek istediğinize emin misiniz?

source: Are you sure want to cancel {{message_title}} message?
tr_tr: {{MESSES_TITLE}} mesajını iptal etmek istediğinize emin misiniz?

source: Are you sure want to delete your account?
tr_tr: Hesabınızı silmek istediğinizden emin misiniz?

source: Are you sure want to delete {{booking_title}} booking and its data? The booking is permanently deleted.
tr_tr: {{Booking_title}} rezervasyonunu ve verilerini silmek istediğinizden emin misiniz?Rezervasyon kalıcı olarak silindi.

source: Are you sure want to delete {{listing_title}} listing and its data? The listing is permanently deleted.
tr_tr: {{Listeling_title}} listesini ve verilerini silmek istediğinizden emin misiniz?Liste kalıcı olarak silinir.

source: Area Size
tr_tr: Alan boyutu

source: Area Unit
tr_tr: Bölge birimi

source: Argentina
tr_tr: Arjantin

source: Armenia
tr_tr: Ermenistan

source: article
tr_tr: makale

source: Ascending
tr_tr: Artan

source: Ascending order - (1, 2, 3; a, b, c)
tr_tr: Yükselen Sipariş - (1, 2, 3; A, B, C)

source: aside
tr_tr: bir kenara

source: Asked charge fee
tr_tr: Ücret ücreti sordu

source: Associated Listings
tr_tr: İlgili Listeler

source: Australia
tr_tr: Avustralya

source: Austria
tr_tr: Avusturya

source: Author
tr_tr: Yazar

source: Author can canceled Completed/Paid bookings
tr_tr: Yazar tamamlanmış / ücretli rezervasyonları iptal edebilir

source: Author Can Delete Booking
tr_tr: Yazar rezervasyonu silebilir

source: Author chat
tr_tr: Yazar sohbeti

source: Author Description:
tr_tr: Yazar Açıklama:

source: Author Fee
tr_tr: Yazar ücreti

source: Author Fixed Fee (amount)
tr_tr: Yazar Sabit Ücreti (Miktar)

source: Author Message
tr_tr: Yazar mesajı

source: Author Name:
tr_tr: Yazar adı:

source: Author Photo:
tr_tr: Yazar Fotoğrafı:

source: Author Plan
tr_tr: Yazar planı

# Author plan
source: Reset stats
tr_tr: İstattları Sıfırla

# Author plan
source: Stats
tr_tr: İstatistikler

# Author plan
source: Subscribers Count:
tr_tr: Aboneler Sayısı:

source: Author Plans
tr_tr: Yazar planları

source: Author plans
tr_tr: Yazar planları

source: Author Sidebar
tr_tr: Yazar kenar çubuğu

# Author Stats
source: # of Withdrawals
tr_tr: para çekme sayısı

# Author Stats
source: Author
tr_tr: Yazar

# Author Stats
source: Author Earning
tr_tr: Yazar kazanç

# Author Stats
source: Author Earnings
tr_tr: Yazar kazanç

# Author Stats
source: Author Fee
tr_tr: Yazar ücreti

# Author Stats
source: Booking ID
tr_tr: Rezervasyon kimliği

# Author Stats
source: Booking Title
tr_tr: Rezervasyon Başlığı

# Author Stats
source: Current Account Balance
tr_tr: Cari Hesap Bakiyesi

# Author Stats
source: Date
tr_tr: Tarih

# Author Stats
source: Membership Plan
tr_tr: Üyelik planı

# Author Stats
source: Select all
tr_tr: Hepsini seç

# Author Stats
source: Total
tr_tr: Toplam

# Author Stats
source: Total All-Time Sales
tr_tr: Toplam Tüm Zamanlar Satış

# Author Stats
source: Total All-Time Sales (Including tax and fee)
tr_tr: Toplam Tüm Zamanlar Satış (Vergi ve Ücret dahil)

# Author Stats
source: Total Commissions Paid
tr_tr: Ödenen toplam komisyon

# Author Stats
source: Total of Withdrawals
tr_tr: Toplam para çekme

# Author Stats
source: VAT - Services
tr_tr: KDV - Hizmetler

source: Author Subscriptions
tr_tr: Yazar abonelikleri

source: Author URL:
tr_tr: Yazar URL:

source: Author will be redirected to WooCommerce to complete AD payment
tr_tr: Yazar, reklam ödemesini tamamlamak için WooCommerce'e yönlendirilecek

source: Author Withdrawals
tr_tr: Yazar para çekme

source: Auto Active Free Subscription
tr_tr: Otomatik Aktif Ücretsiz Abonelik

source: Auto Approved
tr_tr: Otomatik onaylı

source: Auto Draft
tr_tr: Otomatik taslak

source: Auto locate user location?
tr_tr: Otomatik Kullanıcı Konumunu Bulun mu?

source: Auto Play
tr_tr: Otomatik oynatma

source: Autocomplete Result Type
tr_tr: Otomatik Tamamlama Sonuç Türü

source: Automatically add paragraphs
tr_tr: Paragrafları otomatik olarak ekle

source: Autoplay
tr_tr: Otomatik oynatma

source: Availability Calendar
tr_tr: Kullanılabilirlik takvimi

source: Availability dates
tr_tr: Kullanılabilirlik tarihleri

source: Available currencies for front-end show.
tr_tr: Ön uç gösterisi için mevcut para birimleri.

source: Available Dates (NEW)
tr_tr: Mevcut tarihler (yeni)

source: Available Features
tr_tr: Mevcut özellikler

source: Available field title
tr_tr: Mevcut alan başlığı

source: Available Listings
tr_tr: Mevcut listeler

source: Available Rooms
tr_tr: Kullanılabilir odalar

source: Available slots
tr_tr: Kullanılabilir alanlar

source: Available:
tr_tr: Mevcut:

source: Avatar Image
tr_tr: Avatar görüntü

source: Azerbaijan
tr_tr: Azerbaycan

source: AZP Builder
tr_tr: Azp Oluşturucu

source: AZP External CSS
tr_tr: AZP Harici CSS

source: AZP Template
tr_tr: AZP şablonu

source: Back
tr_tr: Geri

source: Back to Filters
tr_tr: Filtrelere geri dön

source: Back to Menu
tr_tr: Menüye dön

source: Background
tr_tr: Arka fon

source: Background Attachment
tr_tr: Arka plan eki

source: Background Color
tr_tr: Arka plan rengi

source: Background Image
tr_tr: Arka plan görüntüsü

source: Background Images
tr_tr: Arka plan görüntüleri

source: Background Inage for Login/Register Modal
tr_tr: Giriş / Kayıt Modal için arka plan resmi

source: Background Parallax Value
tr_tr: Arka plan paralaks değeri

source: Background Photo:
tr_tr: Arka plan fotoğrafı:

source: Background Position
tr_tr: Arka plan pozisyonu

source: Background Repeat
tr_tr: Arka plan tekrar

source: Background Size
tr_tr: Arka plan boyutu

source: Background Type
tr_tr: Arka plan türü

source: Background Video Type
tr_tr: Arka plan video türü

source: Bahamas
tr_tr: Bahamalar

source: Bahrain
tr_tr: Bahreyn

source: Bangladesh
tr_tr: Bangladeş

source: Bank Account
tr_tr: Banka hesabı

source: Bank Transfer
tr_tr: Banka transferi

source: banner image
tr_tr: afiş görüntüsü

source: Base Width
tr_tr: Temel genişlik

source: Basic Informations
tr_tr: Temel bilgiler

source: before
tr_tr: önce

source: Belgium
tr_tr: Belçika

source: Best Price Item
tr_tr: En iyi fiyat öğesi

source: Best price item number. 1 for first item. Leave empty for none.
tr_tr: En iyi fiyat eşya numarası. 1 İlk ürün için. Yok için boş bırak.

source: Best Price Recommended Text
tr_tr: En iyi fiyat Tavsiye edilen metin

source: BETWEEN
tr_tr: ARASINDA

source: Bhutan
tr_tr: Butan

source: Big
tr_tr: Büyük

source: Bigger
tr_tr: Daha büyük

source: Billing Address
tr_tr: Fatura Adresi

source: Billing Address
tr_tr: Fatura Adresi

source: Billing Details :
tr_tr: Fatura Detayları :

source: Billing Details:
tr_tr: Fatura Detayları:

source: Block
tr_tr: Engellemek

source: Blog Posts
tr_tr: Blog yazıları

source: Blue
tr_tr: Mavi

source: Bold Style
tr_tr: Cesur tarzı

source: Bolivia
tr_tr: Bolivya

source: Book Now
tr_tr: Şimdi kitap

source: Booking
tr_tr: Rezervasyon

source: booking
tr_tr: rezervasyon

source: Booking Button
tr_tr: Rezervasyon düğmesi

source: Booking Date
tr_tr: Rezervasyon tarihi

source: Booking Date:
tr_tr: Rezervasyon tarihi:

source: Booking Details
tr_tr: Rezervasyon detayları

# Booking form
source: Clear old dates
tr_tr: Eski tarihleri temizle

# Booking form
source: Click on Check availability button to see available rooms
tr_tr: Mevcut odaları görmek için uygunluk durumunu işaretleyin

# Booking form
source: There is no available tickets. Select another date.
tr_tr: Müsait bilet yok. Başka bir tarih seçin.

# Booking form
source: There is no room available in the selected period. Please select another period then click on Check availability button
tr_tr: Seçilen dönemde oda yoktur. Lütfen başka bir süre seçin ve ardından Kullanılabilirlik Düğmesini Kontrol Et düğmesini tıklayın.

# Booking form
source: You need select a ticket
tr_tr: Bir bilet seçmeniz gerekir

source: Booking Inquiry
tr_tr: Rezervasyon soruşturma

# booking inquiry without user
source: Anonymous
tr_tr: Anonim

source: Booking Meta
tr_tr: Rezervasyon meta

# Booking post
source: Listing Phone:
tr_tr: Telefon Listeleme:

# Booking post
source: Listing Whatsapp:
tr_tr: WhatsApp Listeleme:

source: Booking Request
tr_tr: Rezervasyon talebi

source: Bookings
tr_tr: Rezervasyon

source: Bookings
tr_tr: Rezervasyon

# Bookmark
source: Price:
tr_tr: Fiyat:

# Bookmark
source: Saved
tr_tr: Kaydedilmiş

source: Bookmarks
tr_tr: Yer imleri

source: Border Color
tr_tr: Sınır rengi

source: Border Style
tr_tr: Sınır tarzı

source: Border Width
tr_tr: Sınır genişliği

source: Bosnia and Herzegovina
tr_tr: Bosna Hersek

source: Botswana
tr_tr: Botsvana

source: BOTTOM
tr_tr: ALT

source: Bottom Decoration
tr_tr: Alt dekorasyon

source: Bottom Icon
tr_tr: Alt simgesi

source: bounce
tr_tr: sıçrama

source: bounceIn
tr_tr: sıçrama

source: bounceInDown
tr_tr: bouncedown

source: bounceInLeft
tr_tr: BounceLitft

source: bounceInRight
tr_tr: bounce right

source: bounceInUp
tr_tr: sıçrama

source: Bouvet Island
tr_tr: Bouvet adası

source: Brands
tr_tr: Markalar

source: Brazil
tr_tr: Brezilya

source: Breadcrumbs
tr_tr: Galeta unu
