Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: British Indian Ocean Territory
tr_tr: İngiliz Hint Okyanusu Bölgesi

source: Brunei Darussalam
tr_tr: Brunei darüssalam

source: Builder style will be loaded from external css file instead of adding inline to page.
tr_tr: Oluşturucu stili, sayfaya satır içi eklemek yerine harici CSS dosyasından yüklenecektir.

source: Bulgaria
tr_tr: Bulgaristan

source: Bulk Edit
tr_tr: Toplu düzenleme

source: Button
tr_tr: Buton

source: Button Add Listing
tr_tr: Düğme Kaydı Ekle

source: Button Color
tr_tr: Düğme rengi

source: Button Icon
tr_tr: Düğme simgesi

source: Button Links
tr_tr: Düğme bağlantıları

source: Button Name
tr_tr: Düğme adı

source: Button Size
tr_tr: Düğme boyutu

source: Button Style
tr_tr: Düğme tarzı

source: Button Text
tr_tr: Düğme metni

source: Button URL
tr_tr: Düğme url

source: Button Width
tr_tr: Düğme Genişliği

source: Buy Now
tr_tr: Şimdi satın al

source: Buy Property
tr_tr: Mülk satın almak

source: By Category
tr_tr: Kategoriye göre

source: By Property ID
tr_tr: Özellik kimliği ile

source: By Status
tr_tr: Duruma göre

source: Calculate author earning on author approved bookings?
tr_tr: Yazarın onaylı rezervasyonlarda yazarı hesaplamak?

source: Calendar
tr_tr: Takvim

# calendar
source: April
tr_tr: Nisan

# calendar
source: August
tr_tr: Ağustos

# calendar
source: December
tr_tr: Aralık

# calendar
source: February
tr_tr: Şubat

# calendar
source: January
tr_tr: Ocak

# calendar
source: July
tr_tr: Temmuz

# calendar
source: June
tr_tr: Haziran

# Calendar
source: Lock this month
tr_tr: Bu ay kilitle

# calendar
source: March
tr_tr: Mart

# calendar
source: May
tr_tr: Mayıs

# calendar
source: Mon
tr_tr: Monoton

# calendar
source: November
tr_tr: Kasım

# calendar
source: October
tr_tr: Ekim

# calendar
source: Sat
tr_tr: Doygunluk

# calendar
source: September
tr_tr: Eylül

# calendar
source: Sun
tr_tr: Güneş

# calendar
source: Tue
tr_tr: Ten

# Calendar
source: Unlock this month
tr_tr: Bu ayın kilidini aç

# calendar
source: Wed
tr_tr: evlenmek

source: Call
tr_tr: Aramak

source: Call Now
tr_tr: Şimdi ara

source: Call to action banner widget with image background
tr_tr: Görüntü arka plan ile eylem afiş widget çağrısı

source: Cambodia
tr_tr: Kamboçya

source: Cameroon
tr_tr: Kamerun

source: Can not cancel the withdrawal request
tr_tr: Çekilme talebini iptal edemez

source: Can not create chat contact.
tr_tr: Sohbet bağlantısı oluşturamaz.

source: Can not create chat message.
tr_tr: Sohbet mesajı oluşturulamıyor.

source: Can not submit withdrawal post
tr_tr: Geri çekilme sonrası gönderemez

source: Canada
tr_tr: Kanada

source: Cancel
tr_tr: İptal

source: Cancel Booking Customer Email
tr_tr: Rezervasyonunuzu iptal et Müşteri e-postası

source: Cancel Completed/Paid bookings from front-end dashboard will refund orders?
tr_tr: Önceden Son End Dashboard'dan Tamamlanan / Ücretli Rezervasyonları İddia Etmeniz Siparişler verecek mi?

source: Canceled
tr_tr: İptal edildi

source: Cards
tr_tr: Kartlar

source: Cash on delivery
tr_tr: Kapıda ödeme

source: Categories
tr_tr: Kategoriler

source: Categories Description
tr_tr: Kategoriler Açıklama

source: Categories Layout
tr_tr: Kategoriler Düzeni

source: Categories List
tr_tr: Kategoriler Listesi

source: Categories Query
tr_tr: Kategoriler sorgusu

source: Categories to get listings
tr_tr: Listeleri almak için kategoriler

source: Category
tr_tr: Kategori

source: Category base
tr_tr: Kategori tabanı

source: Category Filter
tr_tr: Kategori Filtresi

source: Category Level
tr_tr: Kategori seviyesi

source: Category Name
tr_tr: Kategori adı

source: Category Options
tr_tr: Kategori Seçenekleri

source: Category Title
tr_tr: Kategori Başlığı

source: Cats Include
tr_tr: Kediler arasında

source: Cayman Islands
tr_tr: Cayman Adaları

source: Center
tr_tr: Merkez

source: Center - Bottom
tr_tr: Merkez - alt

source: Center - Center
tr_tr: Merkez - Merkezi

source: Center - Top
tr_tr: Merkez - üst

source: Central African Republic
tr_tr: Orta Afrika Cumhuriyeti

source: Chamber Company
tr_tr: Oda şirketi

source: Change
tr_tr: Değişiklik

source: Change Password
tr_tr: Şifre değiştir

source: Change Plan
tr_tr: Plan değiştir

source: Change profile infos
tr_tr: Profil Infos'u değiştir

source: Charged via
tr_tr: Şarjlı

source: Chat
tr_tr: Sohbet etmek

source: Chat with
tr_tr: İle sohbet et

source: Chat With Owner
tr_tr: Sahiple sohbet et

source: Chats
tr_tr: Sohbet

source: Check availability
tr_tr: Kullanılabilirliği kontrol et

source: Check In
tr_tr: Giriş

source: Check In-Out
tr_tr: Giriş yap

source: Check Out
tr_tr: Çıkış yapmak

source: Check this if subscription never expire.
tr_tr: Abonelik asla sona ermezse bunu kontrol edin.

source: Check this if this plan has unlimited listing submission.
tr_tr: Bu planın sınırsız liste gönderimi varsa, bunu kontrol edin.

source: Check this if this plan required recurring payment.
tr_tr: Bu planın yinelenen ödemeyi gerektiriyorsa bunu kontrol edin.

source: Check this if you want hero and header search forms showing listings from this type only.
tr_tr: Bu türden bu türden listeleri gösteren kahraman ve başlık arama formlarını istiyorsanız, bunu kontrol edin.

source: Check this if you want to use single page checkout instead of tabs.
tr_tr: Sekmeler yerine tek sayfa ödeme kullanmak istiyorsanız bunu kontrol edin.

source: Check this option if you want registered users is author by default
tr_tr: Kayıtlı kullanıcıların varsayılan olarak yazar olduğunu istiyorsanız, bu seçeneği işaretleyin.

source: Check this to make listing claim auto approved after paid.
tr_tr: Listeleme talebini otomatik olarak ödendikten sonra onaylanmış olarak onaylamak için kontrol edin.

source: Check your email for a link to reset your password.
tr_tr: Parolanızı sıfırlamak için bir link için e-postanızı kontrol edin.

source: Checkbox
tr_tr: Onay kutusu

source: Checkbox field
tr_tr: Onay kutusu alanı

source: Checkin placeholder
tr_tr: Checkin yer tutucusu

source: Checkin/Checkout:
tr_tr: Kontrol / Ödeme:

source: Checkout
tr_tr: Çıkış yapmak

source: Checkout Page
tr_tr: Ödeme sayfası

source: Checkout Success Page
tr_tr: Ödeme başarı sayfası

source: Checkout Success Redirect
tr_tr: Ödeme Başarı Yönlendirme

source: Checkout Terms
tr_tr: Ödeme şartları

source: Child categories level
tr_tr: Çocuk Kategorileri Seviyesi

source: Child location level
tr_tr: Çocuk Konumu Seviyesi

source: Child Product
tr_tr: Çocuk ürünü

source: CHILDREN
tr_tr: ÇOCUKLAR

source: Children
tr_tr: Çocuklar

source: Children field description
tr_tr: Çocuk Alan Açıklaması

source: Children field label
tr_tr: Çocuk alan etiketi

source: Children Price
tr_tr: Çocuk Fiyat

source: Children:
tr_tr: Çocuklar:

source: Children:
tr_tr: Çocuklar:

source: Chile
tr_tr: Şili

source: China
tr_tr: Çin

source: Choose custom post type in parent listings type
tr_tr: Üst Liste Türünde Özel Mesaj Tipini Seçin

source: Choose from 1 to 5: 1-0s, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5s
tr_tr: 1 ile 5: 1-0s, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5'ler arasından seçim yapın.

source: Choose Image
tr_tr: Görüntüyü seç

source: Chose...
tr_tr: Seçti ...

source: Christmas Island
tr_tr: Noel Adası

source: Circle
tr_tr: Daire

source: Cities
tr_tr: Şehirler

source: City
tr_tr: Şehir

source: Claim
tr_tr: İddia

source: claim
tr_tr: iddia

source: Claim Author
tr_tr: İddia yazarı

source: Claim listing approved
tr_tr: Talep Listesi Onaylandı

source: Claim listing declined
tr_tr: Talep Listesi reddedildi

source: Claim Now!
tr_tr: Şimdi iddia!

source: Claim Price
tr_tr: İddia

source: Claims
tr_tr: İddialar

source: Classic Blue
tr_tr: Klasik mavi

source: Classic Green
tr_tr: Klasik Yeşil

source: Classic Orange
tr_tr: Klasik turuncu

source: Clear all
tr_tr: Hepsini temizle

source: Click Action
tr_tr: Eylemi tıklayın

source: Click here to login
tr_tr: giriş yapmak için buraya tıklayın

source: Click to change listing type
tr_tr: Liste türünü değiştirmek için tıklayın

source: Client ID.
tr_tr: Müşteri Kimliği.

source: Close me
tr_tr: Beni kapat

# Close text
source: Now Closed
tr_tr: Şimdi kapalı

source: Cocos (Keeling) Islands
tr_tr: Cocos (Keeling) Adaları

source: Collage Images
tr_tr: Kolaj görüntüleri

source: Colombia
tr_tr: Kolombiya

source: Color
tr_tr: Renk

source: Color Theme
tr_tr: Renk teması

source: Column
tr_tr: Kolon

source: Column Inner
tr_tr: Sütun içi

source: Column Left
tr_tr: Solundaki sütun

source: Column Map
tr_tr: Sütun haritası

source: Column Map/Top-Filter
tr_tr: Sütun haritası / üst filtre

source: Columns
tr_tr: Sütunlar

# Columns
source: Eight Columns
tr_tr: Sekiz sütun

# Columns
source: Five Columns
tr_tr: Beş sütun

# Columns
source: Four Columns
tr_tr: Dört sütun

# Columns
source: Nine Columns
tr_tr: Dokuz sütun

# Columns
source: One Column
tr_tr: Bir sütun

# Columns
source: Seven Columns
tr_tr: Yedi sütun

# Columns
source: Six Columns
tr_tr: Altı sütun

# Columns
source: Ten Columns
tr_tr: On sütun

# Columns
source: Three Columns
tr_tr: Üç sütun

# Columns
source: Two Columns
tr_tr: İki sütun

source: Columns gap
tr_tr: Sütunlar Gap

source: Columns Grid
tr_tr: Sütunlar ızgarası

source: Columns grid
tr_tr: Sütunlar ızgarası

source: Columns Layout
tr_tr: Sütunlar Düzeni

source: Coming Soon
tr_tr: Çok yakında

source: Coming Soon Date
tr_tr: Yakında geliyor

source: Coming Soon Options
tr_tr: Yakında seçenekleri geliyor

source: Coming Soon Time
tr_tr: Yakında zaman geliyor

source: Coming Soon/Maintenance Contact Email
tr_tr: Yakında geliyor / bakım

source: Comma separated string of listing type post ids to get hero filter form from.
tr_tr: Virgülle ayrılmış listeleme tipi dizi, kahraman filtresi formunu almak için posta kimlikleri.

source: Comma/space-separated string of term ids to include. Leave empty to use default.
tr_tr: Virgül / uzay ayrılmış dizi terim kimlikleri dahil. Varsayılan kullanmak için boş bırakın.

source: Comment
tr_tr: Yorum

source: Comment Count
tr_tr: Yorum sayısı

# Comment count
source: Review - %d
tr_tr: İ

source: Comments
tr_tr: Yorumlar

source: Comments are closed.
tr_tr: Yoruma kapalı.

source: Comoros
tr_tr: Komoros

source: Company
tr_tr: Şirket

source: Company Name
tr_tr: Firma Adı

source: Compare
tr_tr: Karşılaştırmak

# Compare Label
source: Area
tr_tr: Alan

# Compare Label
source: Bathrooms
tr_tr: Banyolar

# Compare Label
source: Bedrooms
tr_tr: Yatak odası

# Compare Label
source: Building Age
tr_tr: Bina Yaşı

# Compare Label
source: Floors
tr_tr: Katlar

# Compare Label
source: Garages
tr_tr: Garajlar

# Compare Label
source: Kitchens
tr_tr: Mutfaklar

# Compare Label
source: Livingrooms
tr_tr: Oturma odaları

# Compare Label
source: Price
tr_tr: Fiyat

source: Compare Listings Page
tr_tr: Listeler Karşılaştır

source: Completed
tr_tr: Tamamlanmış

source: Completed Order Admin Emails
tr_tr: Tamamlanan sipariş yönetici e-postaları

source: Completed Order Author Emails
tr_tr: Tamamlanan sipariş Yazar e-postaları

source: Completed Withdrawal Author Email
tr_tr: Tamamlandı Para Çekme Yazar E-postası

source: Confirm
tr_tr: Onaylamak

source: Confirm New Password
tr_tr: Yeni şifreyi onayla

source: Confirmation Email Address
tr_tr: Onay e-posta adresi

source: Congo
tr_tr: Kongo

source: Congo, the Democratic Republic of the
tr_tr: Kongo, Demokratik Cumhuriyeti

source: Consent Personal Data Text
tr_tr: Onay Kişisel Veri Metni

source: Contact
tr_tr: Temas etmek

source: Contact Email
tr_tr: İletişim E-posta

source: Contact Form
tr_tr: İletişim Formu

source: Contact Form 7
tr_tr: İletişim Formu 7

source: Contact Form 7 - Modal
tr_tr: İletişim Formu 7 - Modal

source: Contact Infos
tr_tr: İletişim Infos

source: Contacts
tr_tr: İletişim

source: Contain
tr_tr: İçermek

source: Container
tr_tr: Konteyner

source: Content
tr_tr: İçerik

source: content
tr_tr: içerik

source: Content After Search
tr_tr: Arama Sonrası İçerik

source: Content showing up above user login - register form. You can add shortcode for social login.
tr_tr: İçerik Kullanıcı Girişi - Kayıt Formu. Sosyal giriş için kısa kod ekleyebilirsiniz.

source: Content Width
tr_tr: İçerik Genişliği

source: Content width
tr_tr: İçerik Genişliği

source: Conversations
tr_tr: Konuşmalar

source: Cook Islands
tr_tr: Cook Adaları

source: Costa Rica
tr_tr: Kosta Rika

source: Count
tr_tr: Saymak

source: Count bookings status
tr_tr: Rezervasyon durumunu saymak

source: Count listings from child categories
tr_tr: Çocuk kategorilerinden listeleri say

source: Count listings from child locations
tr_tr: Çocuk konumlarından listeleri say

source: Counter
tr_tr: Tezgah

source: Counter Number
tr_tr: Sayaç numarası

source: Country
tr_tr: Ülke

source: Coupon
tr_tr: Kupon

source: Coupon Code
tr_tr: Kupon Kodu

source: Coupon code
tr_tr: Kupon Kodu

source: Coupon Code:
tr_tr: Kupon Kodu:

source: Coupon Code:
tr_tr: Kupon Kodu:

source: Coupon data
tr_tr: Kupon verileri

source: Coupon expiry date
tr_tr: Kupon Sona Erme Tarihi

source: Coupon quantity
tr_tr: Kupon miktarı

source: Coupon:
tr_tr: Kupon:

source: Coupons
tr_tr: Kuponlar

source: Coupons Code
tr_tr: Kuponlar kodu

source: Coupons Package
tr_tr: Kuponlar Paketi

source: Coupons Packages
tr_tr: Kuponlar paketleri

source: Cover
tr_tr: Örtmek

source: Cover Background
tr_tr: Kapak arka plan

source: Cover Image
tr_tr: Kapak resmi

source: Cover Photo
tr_tr: Kapak fotoğrafı

source: Create a
tr_tr: Oluşturmak

source: Create invoice for free plan
tr_tr: Oluşturmak ...

source: Create Row/Column layout grid
tr_tr: Oluşturmak ...

source: Create Row/Column layout grid in parent column element
tr_tr: Oluşturmak ...

source: Create wrapper in parent column element
tr_tr: Üst sütun öğesinde sarmalayıcı oluşturun

source: Created
tr_tr: Yaratılmış

source: Croatia
tr_tr: Hırvatistan

source: CTHthemes
tr_tr: Themses

source: Cuba
tr_tr: Küba

source: Currencies
tr_tr: Para birimleri

source: Currency
tr_tr: Para birimi

source: Currency Code
tr_tr: Para birimi kodu

source: Currency Options
tr_tr: Döviz seçenekleri

source: Currency position
tr_tr: Döviz pozisyonu

source: Currency Rate
tr_tr: Döviz kuru

source: Currency symbol
tr_tr: Para birimi sembolü

source: currencyconverterapi.com
tr_tr: currencyconverterapi.com launch

source: currencyconverterapi.com api key
tr_tr: CurrencyConverterApi.com API Anahtarı

source: currencyconverterapi.com request error!
tr_tr: CurrencyConverterApi.com istek hatası!

source: Current Page
tr_tr: Geçerli sayfa

source: Current Password
tr_tr: Şimdiki Şifre

source: Current tab
tr_tr: Geçerli sekme

source: Custom
tr_tr: Gelenek

source: Custom Avatar
tr_tr: Özel avatar

source: Custom Color
tr_tr: Özel renk

source: Custom color
tr_tr: Özel renk

source: Custom element for adding third party shortcode
tr_tr: Üçüncü taraf kısa kod eklemek için özel eleman

source: Custom Field
tr_tr: Özel alan

# Custom field
source: View file
tr_tr: Dosyayı görüntüle

source: Custom Field (NEW)
tr_tr: Özel alan (yeni)

source: Custom Field (post meta) Parameters
tr_tr: Özel Alan (Mesaj Meta) Parametreleri

source: Custom field name
tr_tr: Özel alan adı

# Custom field option
source: None
tr_tr: Hiçbiri

source: Custom Fields
tr_tr: Özel Alanlar

source: Custom Login/Register pages
tr_tr: Özel Giriş / Kayıt sayfaları

source: Customer
tr_tr: Müşteri

source: Customer can canceled Completed/Paid bookings
tr_tr: Müşteri Tamamlanmış / Ücretli Rezervasyonları iptal edebilir

source: Customer details
tr_tr: Müşteri detayları

source: CV:
tr_tr: ÖZGEÇMİŞ:

source: CV:
tr_tr: ÖZGEÇMİŞ:

source: Cyprus
tr_tr: Kıbrıs

source: Czech Republic
tr_tr: Çek Cumhuriyeti

source: Dark Color
tr_tr: Koyu renk

# Dasboard
source: Dasboard Menu
tr_tr: Pano menüsü

# Dasboard
source: You are not allow to view this booking
tr_tr: Bu rezervasyonu görüntülemek için izin vermiyorsunuz

source: Dashboard
tr_tr: Gösterge Paneli

# Dashboard
source: Add Listing
tr_tr: Listeyi ekle

# Dashboard
source: Bookmarks
tr_tr: Yer imleri

# Dashboard
source: Change Password
tr_tr: Şifre değiştir

# Dashboard
source: Dokan products
tr_tr: Dokan Ürünler

# Dashboard
source: Edit Listing
tr_tr: Listeyi Düzenle

# Dashboard
source: iCal Sync
tr_tr: ical senkronizasyon

# Dashboard
source: The maximum withdrawal amount is {amount}
tr_tr: Maksimum para çekme miktarı {Tutar}

# Dashboard
source: The minimum withdrawal amount is {amount}
tr_tr: Minimum para çekme miktarı {Tutar}

# Dashboard
source: WooCommerce Products
tr_tr: Woocommerce Ürünler

# Dashboard
source: Your Statistic
tr_tr: Senin istatisten

# Dashboard - Booking
source: Listing Phone:
tr_tr: Telefon Listeleme:

# Dashboard - Booking
source: Listing Whatsapp:
tr_tr: WhatsApp Listeleme:

source: Dashboard Footer
tr_tr: Gösterge tablosu altbilgisi

# Dashboard iCal
source: Export
tr_tr: İhracat

# Dashboard iCal
source: iCal Export
tr_tr: ical ihracat

# Dashboard iCal
source: iCal file
tr_tr: ical dosya

# Dashboard iCal
source: iCal Import
tr_tr: ical ithalat

# Dashboard iCal
source: iCal synchronization was successful.
tr_tr: iCal senkronizasyonu başarılı oldu.

# Dashboard iCal
source: Import
tr_tr: İçe aktarmak

# Dashboard iCal
source: Import as unavailable dates?
tr_tr: Kullanılamayan tarihler olarak ithalat?

# Dashboard iCal
source: Or export room dates?
tr_tr: Veya ihracat odası tarihleri?

# Dashboard iCal
source: Or import dates to room?
tr_tr: Veya oda için ithalat tarihleri?

# Dashboard iCal
source: Select a listing
tr_tr: Bir liste seçin

# Dashboard iCal
source: Select a room
tr_tr: Bir oda seçin

# Dashboard iCal
source: There is no available dates to export.
tr_tr: İhracat için uygun tarih yoktur.

# Dashboard iCal
source: Toggle on this option if you want to import dates as unvailable for booking.
tr_tr: Rezervasyon için kullanılamayan tarihleri almak istiyorsanız, bu seçeneğe gidin.

# Dashboard iCal
source: Upload .ics file
tr_tr: .İcs dosyasını yükle

# Dashboard iCal
source: Upload file error.
tr_tr: Dosya hatası yükleyin.

# Dashboard iCal
source: You are not allow to sync dates with the selected listing/room.
tr_tr: Seçilen liste / oda ile sitelerin senkronize etmesine izin vermiyorsunuz.

# Dashboard iCal
source: You have no Published listings yet!
tr_tr: Henüz yayınlanmış bir ilan yok!

# Dashboard iCal
source: You need to select a listing or room to sync dates to.
tr_tr: Tarihleri senkronize etmek için bir liste veya oda seçmeniz gerekir.

# Dashboard iCal
source: You need to upload an iCal (.ics) file.
tr_tr: Bir ical (.ics) dosyası yüklemeniz gerekir.

source: Dashboard Listing
tr_tr: Dashboard Listesi

# Dashboard listings
source: Delete
tr_tr: Silmek

# Dashboard listings
source: Disable
tr_tr: Devre dışı bırakmak

# Dashboard listings
source: Edit
tr_tr: Düzenlemek

# Dashboard listings
source: View
tr_tr: Görünüm

source: Dashboard Menu
tr_tr: Pano menüsü

source: Dashboard menu
tr_tr: Pano menüsü

source: Dashboard Options
tr_tr: Pano seçenekleri

source: Dashed
tr_tr: Kesikli

source: DATE
tr_tr: TARİH

source: Date
tr_tr: Tarih

source: Date :
tr_tr: Tarih :

source: Date Event:
tr_tr: Tarih olayı:

source: Date Event:
tr_tr: Tarih olayı:

source: Date Format
tr_tr: Tarih formatı

source: Date IN-OUT
tr_tr: Çıkış tarihi

source: Date picker icon
tr_tr: Tarih Seçici simgesi

source: Date picker label
tr_tr: Tarih Seçici Etiketi

source: Date Submitted
tr_tr: İletilen Tarih

source: Date:
tr_tr: Tarih:

source: Dates
tr_tr: Tarih

source: Dates from
tr_tr: Den tarihler

source: Dates:
tr_tr: Tarih:

source: day
tr_tr: gün

source: Day Off
tr_tr: İzin günü

source: Days
tr_tr: Günler

source: days
tr_tr: günler

source: DECIMAL
tr_tr: ONDALIK

source: Decimal SEP
tr_tr: Ondalık iklim

source: Decimal separator
tr_tr: Ondalık ayırıcı

source: Decline
tr_tr: Reddetmek

source: Default
tr_tr: Varsayılan

source: Default - Auto
tr_tr: Varsayılan - Otomatik

source: Default - Repeat
tr_tr: Varsayılan - tekrarlayın

source: Default - Scroll
tr_tr: Varsayılan - Kaydırma

source: Default Behavior
tr_tr: Varsayılan davranış

source: Default Country
tr_tr: Varsayılan ülke

source: Default country for listing location.
tr_tr: Listeleme konumu için varsayılan ülke.

source: Default Latitude
tr_tr: Varsayılan enlem

source: Default Layout
tr_tr: Varsayılan düzen

source: Default Longtitude
tr_tr: Varsayılan boylam

source: Default map zoom level for single page, max: 18
tr_tr: Tek sayfa için varsayılan harita zoom seviyesi, maks: 18

source: Default map zoom level, max: 18
tr_tr: Varsayılan Harita Yakınlaştırma Seviyesi, Maks: 18

source: Default Plans
tr_tr: Varsayılan planlar

source: Default quantity value
tr_tr: Varsayılan miktar değeri

source: Default Thumbnail
tr_tr: Varsayılan thumbnail

source: Default title
tr_tr: Varsayılan başlık

source: Default Value
tr_tr: Varsayılan değer

source: Default Zoom
tr_tr: Varsayılan zoom

source: Defined gallery width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
tr_tr: Tanımlı galeri genişliği. Mevcut değerler X1 (varsayılan), X2 (X2 genişliği), X3 (X3 genişliği), virgülle ayrılmıştır. Ör: X1, X1, X2, X1, X1, X1

source: Delete
tr_tr: Silmek

source: Delete
tr_tr: Silmek

source: Delete account
tr_tr: Hesabı sil

source: Delete agent failure
tr_tr: Ajan Hatasını Sil

source: Delete booking failure
tr_tr: Rezervasyon başarısızlığını silme

source: Delete listing failure
tr_tr: Liste başarısızlığını silme

source: Delete message failure
tr_tr: Mesaj hatasını sil

source: Delete the account?
tr_tr: Hesabı silin

source: Deleted Package
tr_tr: Silinmiş Paket

source: Deleted Plan
tr_tr: Silinmiş plan

source: Denmark
tr_tr: Danimarka

source: Departure date
tr_tr: Ayrılış tarihi

source: Descending
tr_tr: Azalan

source: Descending order - (3, 2, 1; c, b, a)
tr_tr: Azalan Sipariş - (3, 2, 1; C, B, A)

source: Describes the video path.
tr_tr: Video yolunu açıklar.

source: Description
tr_tr: Tanım

source: Description field title
tr_tr: Açıklama Alan başlığı

source: Details
tr_tr: Detaylar

source: Details*
tr_tr: Detaylar*

source: Details:
tr_tr: Detaylar:

source: Device
tr_tr: Cihaz

source: Disable
tr_tr: Devre dışı bırakmak

source: Disable Bubble Animation
tr_tr: Kabarcık animasyonunu devre dışı bırak

# Disable bubbles on coming soon page: yes or no
source: no
tr_tr: numara

source: Disable custom login/register pages?
tr_tr: Özel giriş / kayıt sayfalarını devre dışı bırakın?

source: Disable Featured marker
tr_tr: Özellikli işaretleyiciyi devre dışı bırak

source: Disable for free plan
tr_tr: Ücretsiz plan için devre dışı bırak

source: Disable free booking
tr_tr: Ücretsiz rezervasyon devre dışı bırak

source: Disable Gravatar
tr_tr: Gravatar'ı devre dışı bırak

source: Disable Login/Register Popup?
tr_tr: Girişi Devre Dışı Bırak / Aç açılır penceresi?

source: Disable redirect after registered?
tr_tr: Kayıtlandıktan sonra yönlendirmeyi devre dışı bırakın?

source: Disable verify nonce?
tr_tr: Doğrulamayı devre dışı bırakın?

source: Disabled
tr_tr: Engelli

source: Discount amount
tr_tr: İndirim tutarı

source: Discount type
tr_tr: İndirim türü

source: Display comment count?
tr_tr: Yorum sayısını görüntüleyin?

source: Display content in widget banner?
tr_tr: Widget afişindeki içeriği görüntüleyin?

source: Display content?
tr_tr: İçeriği göster?

source: Display coupon
tr_tr: Ekran kuponu

source: Display Icon?
tr_tr: Ekran simgesi?

source: Display Name
tr_tr: Ekran adı

source: Display Name
tr_tr: Ekran adı

source: Display option label for Select/Radio/Checkbox field
tr_tr: Seçenek seçenek etiketi seçimi / radyo / onay kutusu alanı için

source: Display post date?
tr_tr: Mesaj tarihini göster?

source: Display post thumbnail?
tr_tr: Gönderi sonrası thumbnail?

source: Display tweets as a list ticker
tr_tr: Tweet'leri liste ticker olarak göster
