Repository: rifatalptekincetin/po-files-translation
Catalog: homeradar-add-ons-*.po
Languages: tr_tr

source: View Coupon
tr_tr: Kuponu Görüntüle

source: View Details
tr_tr: Detayları göster

source: View details
tr_tr: Detayları göster

source: View Earnings
tr_tr: Kazançları görüntüleyin

source: View FAQ
tr_tr: SSS görüntüle

source: View Invoice
tr_tr: Faturayı görüntüle

source: View Listing
tr_tr: Kaydı Görüntüle

source: View Listing Type
tr_tr: Listeleme türünü görüntüle

source: View Member
tr_tr: Üyeyi görüntüle

source: View Message
tr_tr: Mesajı görüntüle

source: View Plan
tr_tr: Plan planı

source: View Profile
tr_tr: Profili Görüntüle

source: View Report
tr_tr: Raporu görüntüle

source: View Rooms
tr_tr: Odaları göster

source: View Subscription
tr_tr: Aboneliği görüntüle

source: View Template
tr_tr: Şablona bak

source: View Testimonial
tr_tr: Görüşten Görüntüle

source: View Withdrawals
tr_tr: Para çekme işlemlerini görüntüleyin

source: Viewed
tr_tr: İzlendi

source: Viewed -
tr_tr: Görüntülenen -

source: Viewing Property
tr_tr: Mülkü görüntüleme

source: Vimeo Video ID
tr_tr: Vimeo video kimliği

source: Vine Camera
tr_tr: Asma kamera

source: Virgin Islands, British
tr_tr: Virgin Adaları, İngiliz

source: Virgin Islands, U.S.
tr_tr: Virgin Adaları, ABD

source: Wallis and Futuna
tr_tr: Wallis ve Futuna

source: was used by another field. Please try with other value.
tr_tr: başka bir alan tarafından kullanıldı. Lütfen başka bir değerle deneyin.

source: We don't have any users with that email address. Maybe you used a different one when signing up?
tr_tr: Bu e-posta adresi olan kullanıcımız yok. Belki de kaydolurken farklı bir tane kullandın mı?

source: Weather API key
tr_tr: Hava API Anahtarı

source: Weather request error. Please make sure that your api is entered.
tr_tr: Hava İstek hatası. Lütfen API'nizin girildiğinden emin olun.

source: Weather Section
tr_tr: Hava durumu bölümü

source: Weather Unit
tr_tr: Hava birimi

# weather widget
source: Friday
tr_tr: Cuma

# weather widget
source: Max
tr_tr: Maksimum

# weather widget
source: Min
tr_tr: Dk

# weather widget
source: Monday
tr_tr: Pazartesi

# weather widget
source: Saturday
tr_tr: Cumartesi

# weather widget
source: Sunday
tr_tr: Pazar

# weather widget
source: Thursday
tr_tr: Perşembe

# weather widget
source: Tuesday
tr_tr: Salı

# weather widget
source: Wednesday
tr_tr: Çarşamba

source: Webhooks End Point
tr_tr: Webhooks bitiş noktası

source: Website
tr_tr: İnternet sitesi

source: Website :
tr_tr: İnternet sitesi :

source: Website URL
tr_tr: Web Sitesi URL'si

source: Wednesday
tr_tr: Çarşamba

source: Week
tr_tr: Hafta

source: week
tr_tr: hafta

source: Weeks
tr_tr: Haftalar

source: Welcome
tr_tr: Hoş geldin

source: Western Sahara
tr_tr: Batı Sahra

source: What do you want to display?
tr_tr: Ne görüntülemek istiyorsun?

source: Whatsapp
tr_tr: Naber

source: WhatsApp Number
tr_tr: Whatsapp numarası

source: Whatsapp:
tr_tr: Naber:

source: Whether listing author will also mark WooCommerce order (for selling their booking) as completed when approve booking or not?
tr_tr: Listeleme yazarının da Rezervasyonunu onayladığında tamamlandığı gibi WooCommerce siparişini (rezervasyonlarını satmak için) işaretleyip işaretleyecektir.

source: Whether to hide categories not assigned to any listings
tr_tr: Herhangi bir listeye atanmayan kategorileri gizlemek ister

source: Whether to send email confirmation to the merchant of the transaction.
tr_tr: İşlemin satıcısına e-posta onayı göndermek ister.

source: Which coupon you want to show in this widget? 1 for first item.
tr_tr: Bu widgette hangi kuponu göstermek istiyorsunuz? 1 İlk ürün için.

source: While in test mode no live transactions are processed. To fully use test mode, you must have a sandbox (test) account for the payment gateway you are testing.
tr_tr: Test modundayken canlı işlem yapılmıyor. Test modunu tam olarak kullanmak için, test ettiğiniz ödeme ağ geçidi için bir Sandbox (Test) hesabınız olmalıdır.

source: white
tr_tr: Beyaz

source: White Color
tr_tr: Beyaz renk

source: White color
tr_tr: Beyaz renk

source: Wide Boxed
tr_tr: Geniş kutulu

source: Widget
tr_tr: Araç

source: Widget Position
tr_tr: Widget pozisyonu

source: Widget Title
tr_tr: Widget Başlığı

source: Widget weather
tr_tr: Widget hava durumu

source: Widgets
tr_tr: Widget'lar

source: Width
tr_tr: Genişlik

source: Width (pixel)
tr_tr: Genişlik (piksel)

# wind direction
source: ESE
tr_tr: Üvey

# wind direction
source: NNE
tr_tr: Nye

# wind direction
source: SE
tr_tr: Bir

# wind direction
source: SSE
tr_tr: Set

source: Withdraw funds
tr_tr: Para çekmek

source: Withdrawal
tr_tr: Para çekme

# Withdrawal
source: ACCOUNT
tr_tr: HESAP

# Withdrawal
source: Bank Name
tr_tr: Banka adı

# Withdrawal
source: Bank Transfer Details
tr_tr: Banka Havalesi Detayları

# Withdrawal
source: NAME
tr_tr: İSİM

# Withdrawal - Bank transfer
source: ACOUNT
tr_tr: Kabul etmek

# Withdrawal - Bank transfer
source: Bank Name
tr_tr: Banka adı

# Withdrawal - Bank transfer
source: NAME
tr_tr: İSİM

# Withdrawal - Bank transfer
source: Please enter a correct email address.
tr_tr: Lütfen doğru bir e-posta adresi girin.

source: Withdrawals
tr_tr: Para çekme

source: Without Map
tr_tr: Harita olmadan

source: Without Map/Side-Filter
tr_tr: Harita olmadan / yan filtre

# Woo booking tickets
source: Tickets
tr_tr: Biletler

# Woo cart
source: Checkin
tr_tr: Giriş

# Woo cart
source: Checkout
tr_tr: Çıkış yapmak

# Woo note
source: The booking was canceled from front-end dashboard
tr_tr: Rezervasyon ön uç panelden iptal edildi

# Woo note
source: The booking was canceled from front-end dashboard. And refunded to customer
tr_tr: Rezervasyon ön uç panelden iptal edildi. Ve müşteriye iade edildi

source: WooCommerce Integration
tr_tr: WooCommerce entegrasyonu

source: WooCommerce Order
tr_tr: WooCommerce siparişi

source: WooCommerce Order:
tr_tr: WooCommerce Sipariş:

source: WooCommerce Orders
tr_tr: WooCommerce Siparişleri

source: WooCommerce Product
tr_tr: WooCommerce ürünü

source: WooCommerce Products
tr_tr: Woocommerce Ürünler

# Working hour
source: Close all day
tr_tr: Bütün gün kapatmak

# Working hour
source: Enter Hours
tr_tr: Saatlerce girmek

# Working hour
source: Open all day
tr_tr: Tüm gün açık

source: Working Hour Slots
tr_tr: Çalışma Saat Yuvaları

source: Working Hours
tr_tr: Çalışma saatleri

# Working hours
source: 10:00 PM
tr_tr: ÖĞLEDEN SONRA 10:00

# Working hours
source: 10:30 AM
tr_tr: SABAH 10:30

# Working hours
source: 11:00 AM
tr_tr: SABAH 11:00

# Working hours
source: 11:30 AM
tr_tr: SABAH 11.30

# Working hours
source: 12:00 PM
tr_tr: ÖĞLEDEN SONRA 12:00

# Working hours
source: 12:30 AM
tr_tr: ÖĞLEDEN ÖNCE 12.30

# Working hours
source: 12:30 PM
tr_tr: ÖĞLEDEN SONRA 12:30

# Working hours
source: 1:00 AM
tr_tr: GECE 1:00

# Working hours
source: 2:00 PM
tr_tr: ÖĞLEDEN SONRA 2:00

# Working hours
source: 3:30 PM
tr_tr: ÖĞLEDEN SONRA 3:30

# Working hours
source: 4:30 PM
tr_tr: ÖĞLEDEN SONRA 4.30

# Working hours
source: 5:00 AM
tr_tr: SABAH 5.00

# Working hours
source: 6:30 PM
tr_tr: ÖĞLEDEN SONRA 6.30

# Working hours
source: 7:00 AM
tr_tr: SABAH 7.00

# Working hours
source: 7:00 PM
tr_tr: ÖĞLEDEN SONRA 7:00

# Working hours
source: 7:30 AM
tr_tr: SABAH 7:30

# Working hours
source: 7:30 PM
tr_tr: AKŞAM 7:30

# Working hours
source: 8:30 AM
tr_tr: ÖĞLEDEN ÖNCE 8:30

# Working hours
source: 8:30 PM
tr_tr: ÖĞLEDEN SONRA 8:30

# Working hours
source: 9:30 PM
tr_tr: AKŞAM 9.30

source: wp_insert_attachment error on custom avatar upload image
tr_tr: WP_Insert_Atchment Özel Avatar'da Hatası Image Upload

source: wp_insert_attachment error on cv upload
tr_tr: CV Yüklemede WP_insert_attachment Hatası

source: Wrapper Tag
tr_tr: Sarmalayıcı etiketi

source: Write
tr_tr: Yazmak

source: Write a review
tr_tr: Bir değerlendirme yazın

source: Write Message
tr_tr: Mesaj Yaz

source: Wysiwyg Editor
tr_tr: Wysiwyg editörü

source: Year
tr_tr: Yıl

source: year
tr_tr: yıl

source: Yearly subscription price will be calculated based on this sale value.
tr_tr: Yıllık abonelik fiyatı bu satış değerine göre hesaplanacaktır.

source: Yearly Tariff
tr_tr: Yıllık tarife

source: Years
tr_tr: Yıl

source: Yellow
tr_tr: Sarı

source: Yes
tr_tr: Evet

# Yes/No option
source: No
tr_tr: Numara

# Yes/No option
source: Yes
tr_tr: Evet

source: You also need translate km text to miles
tr_tr: Km metnini kilometreye çevirmeniz gerekir.

source: You are already signed in.
tr_tr: Zaten giriş yaptınız.

source: You are not allowed to submit listing to any type. Please order an author membership to start submit listing.
tr_tr: Herhangi bir türe listeleme göndermenize izin verilmez. Lütfen listeyi göndermeye başlamak için bir yazar üyeliğini sipariş edin.

source: You are not allowed to submit listing. Your author subscription has expired or listing limitation exceeded.
tr_tr: Listeyi göndermenize izin verilmiyor. Yazarınızın aboneliğinizin süresi dolmuş veya sınırlamaya aşıldı.

source: You are not allowed to submit/edit listing. Please order an author membership to be able edit your listing.
tr_tr: Listeyi göndermenize / düzenlemenize izin verilmez. Lütfen listenizi düzenleyebilmek için bir yazar üyeliğini sipariş edin.

source: You can only booking from one author.
tr_tr: Sadece bir yazardan rezervasyon yapabilirsiniz.

source: You can only buy AD individually
tr_tr: Sadece reklamı ayrı ayrı satın alabilirsiniz

source: You can only buy booking individually
tr_tr: Sadece bireysel rezervasyon satın alabilirsin

source: You can only buy products from one author.
tr_tr: Sadece bir yazardan ürünler satın alabilirsin.

source: You can’t order a product along with membership package.
tr_tr: Üyelik paketi ile birlikte bir ürün sipariş edemezsiniz.

source: You do have an email address, right?
tr_tr: Bir e-posta adresiniz var mı?

source: You do not like anything yet.
tr_tr: Henüz bir şey sevmiyorsun.

source: You don't have permission to access this page.
tr_tr: Bu sayfaya erişme izniniz yok.

source: You don't have permission to approve this booking
tr_tr: Bu rezervasyonu onaylama izniniz yok

source: You don't have permission to cancel this booking
tr_tr: Bu rezervasyonu iptal etme izniniz yok

source: You don't have permission to delete this agent
tr_tr: Bu acenteyi silmek için izniniz yok

source: You don't have permission to delete this booking
tr_tr: Bu rezervasyonu silmek için izniniz yok

source: You don't have permission to delete this message
tr_tr: Bu mesajı silme izniniz yok

source: You don't have permission to edit this agent.
tr_tr: Bu acenteyi düzenleme izniniz yok.

source: You don't have permission to edit this listing.
tr_tr: Bu listeyi düzenleme izniniz yok.

source: You have already followed this author.
tr_tr: Bu yazarı çoktan takip ettin.

source: You have no activity.
tr_tr: Aktiviteniz yok.

source: You have no bookmark.
tr_tr: Yer imi yok.

source: You have no earning.
tr_tr: Kazanma yok.

source: You have no item to compare.
tr_tr: Karşılaştıracak bir öğeniz yok.

source: You have no package/membership yet!
tr_tr: Henüz paket / üyeliğiniz yok!

source: You have no permission to delete this post
tr_tr: Bu yazıyı silmek için izniniz yok

source: You have no permission to featured this listing
tr_tr: Bu listeyi seçme izniniz yok

source: You have no Published listings yet!
tr_tr: Henüz yayınlanmış bir ilan yok!

source: You have no withdrawal request
tr_tr: Çekme isteğiniz yok

source: You have signed out. Would you like to sign in again?
tr_tr: İmzaladın. Tekrar giriş yapmak ister misiniz?

source: You haven't bookmarked this listing
tr_tr: Bu listeyi çözmediniz

source: You haven't followed this author.
tr_tr: Bu yazarı takip etmedin.

source: You Like:
tr_tr: Seversin:

source: You must be logged in to add listing.
tr_tr: Kaydı eklemek için giriş yapmış olmalısınız.

source: You must be logged in to add listings.
tr_tr: İlan eklemek için giriş yapmış olmalısınız.

source: You must be logged in to checkout.
tr_tr: Ödeme yapmak için giriş yapmış olmalısınız.

source: You must be logged in to claim listing.
tr_tr: Talep listeleme için giriş yapmış olmalısınız.

source: You must be logged in to order a membership plan.
tr_tr: Bir üyelik planı sipariş etmek için giriş yapmış olmalısınız.

source: You must login on submiting a listing.
tr_tr: Bir liste göndermek için giriş yapmalısınız.

source: You need a consumer key and secret keys. Get one from
tr_tr: Bir tüketici anahtarına ve gizli tuşlara ihtiyacınız var. Birini almak

source: You need to enter a password to login.
tr_tr: Giriş yapmak için bir şifre girmeniz gerekir.

source: You need to enter your email address to continue.
tr_tr: Devam etmek için e-posta adresinizi girmeniz gerekir.

source: You need to select at least two listings to compare.
tr_tr: Karşılaştırmak için en az iki ilan seçmeniz gerekir.

source: You need to uncheck the Enable iCal Synchronization option to change Interval value. Save changes then enable it again.
tr_tr: Aralık değerini değiştirmek için ICAL senkronizasyon seçeneğinin işaretini kaldırmanız gerekir. Değişiklikleri kaydedin, sonra tekrar etkinleştirin.

source: Your author subscription has no featured listings or hit the limit
tr_tr: Yazarın aboneliğiniz öne çıkan bir ilan yoktur veya limiti vurur

source: Your Booking Cart
tr_tr: Rezervasyon arabası

source: Your Bookings
tr_tr: Rezervasyonların

source: Your cart is empty
tr_tr: Sepetiniz boş

source: Your city
tr_tr: Senin şehirin

source: Your claim has been submitted.
tr_tr: İddianız gönderildi.

source: Your Compare
tr_tr: Karşılaştırmanız

source: Your Country
tr_tr: Senin ülken

source: Your Earnings
tr_tr: Kazançların

source: Your Email
tr_tr: E-posta adresiniz

source: Your email is safe with us.
tr_tr: E-postanız bizimle güvende.

source: Your Feed
tr_tr: Yayınınız

source: Your hosted video URL (should be in.mp4 format)
tr_tr: Barındırılan video URL'niz (IN.MP4 formatında olmalıdır)

source: Your Last Name
tr_tr: Soy adınız

source: Your Listings
tr_tr: Listeleriniz

source: Your location
tr_tr: Konumunuz

source: Your mail*
tr_tr: Mail adresiniz*

source: Your Message:
tr_tr: Mesajın:

source: Your message:
tr_tr: Mesajın:

source: Your Messages
tr_tr: Mesajların

source: Your Name
tr_tr: Adınız

source: Your Name*
tr_tr: Adınız*

source: Your name*
tr_tr: Adınız*

source: Your password has been changed.
tr_tr: Şifreniz değiştirildi.

source: Your Password is reset. Check your email to complete the action.
tr_tr: Şifreniz sıfırlandı. İşlemi tamamlamak için e-postanızı kontrol edin.

source: Your personal Information
tr_tr: Kişisel bilgilerin

source: Your products submission limit has been reached. Please upgrade your subscription plan.
tr_tr: Ürünleriniz gönderim sınırına ulaşıldı. Lütfen abonelik planınızı yükseltin.

source: Your profile has been updated.
tr_tr: Profiliniz güncellendi.

source: Your rating:
tr_tr: Sizin dereceniz:

source: Your report has been submitted.
tr_tr: Raporun gönderildi.

source: Your request will be processed on {DATE}
tr_tr: İsteğiniz {tarih} 'de işlenecek

source: Your Review:
tr_tr: Yorumun:

source: Your Reviews
tr_tr: Senin yorumların

source: Your Score
tr_tr: Puanın

source: Your site&#8217;s most recent Posts.
tr_tr: Siteniz ve # 8217; en son yazılar.

source: Your State
tr_tr: Devletin

source: Your subscription hit featured listing limit
tr_tr: Aboneliğiniz özellikli listeleme limiti

source: Your withdrawal request has been received. We will check it soon.
tr_tr: Çekilme talebiniz alındı. Yakında kontrol edeceğiz.

source: Your Youtube or Vimeo video ID: Hg5iNVSp2z8
tr_tr: Youtube veya Vimeo video kimliğiniz: hg5invsp2z8

source: Your Youtube, Vimeo or hosted video url
tr_tr: Youtube, Vimeo veya Hosted Video URL'iniz

source: Youtube or Vimeo Video ID
tr_tr: YouTube veya Vimeo Video ID

source: Youtube Video
tr_tr: Youtube videosu

source: Zambia
tr_tr: Zambiya

source: ZAR currency rate
tr_tr: ZAR Döviz Kuru

source: Zoom Level
tr_tr: Yakınlaştırma seviyesi

source: zoomIn
tr_tr: Yakınlaştır

source: zoomInLeft
tr_tr: zoomInft

source: zoomInRight
tr_tr: zoomingreght

source: zoomInUp
tr_tr: zoomInut

source: ← Back to Authors
tr_tr: ← Yazarlara geri dön
